export default [
{
  "name": "总经理助理",
  "code": "520001020104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "总经理助理",
  "code": "520001020104",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,信用管理,精算学,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "总经理助理",
  "code": "520001020104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "总经理助理",
  "code": "520001020104",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "总经理助理",
  "code": "520001020104",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "初级算法工程师",
  "code": "520002020109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,人工智能,计算机科学与技术"
},
{
  "name": "初级算法工程师",
  "code": "520002020109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级算法工程师",
  "code": "520002020109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级算法工程师",
  "code": "520002020109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级算法工程师",
  "code": "520002020109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级机器学习工程师",
  "code": "520002020407",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级机器学习工程师",
  "code": "520002020407",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "高级机器学习工程师",
  "code": "520002020407",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,商务数据分析,统计学与计算机双学位专业,统计学"
},
{
  "name": "高级机器学习工程师",
  "code": "520002020407",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,数字媒体技术,信息安全,人工智能"
},
{
  "name": "高级机器学习工程师",
  "code": "520002020407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "深度学习工程师",
  "code": "520002020508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "深度学习工程师",
  "code": "520002020508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "深度学习工程师",
  "code": "520002020508",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,信息工程,电子信息工程,通信工程,网络工程,人工智能"
},
{
  "name": "深度学习工程师",
  "code": "520002020508",
  "majors": "新媒体技术,数字媒体艺术,动画,影视摄影与制作,虚拟现实技术,网络与新媒体,数字出版,游戏设计,艺术与科技,互动媒体设计,数字媒体技术"
},
{
  "name": "深度学习工程师",
  "code": "520002020508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数据架构师",
  "code": "520002030107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据架构师",
  "code": "520002030107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "数据架构师",
  "code": "520002030107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "数据架构师",
  "code": "520002030107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据架构师",
  "code": "520002030107",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "高级区块链开发工程师",
  "code": "520002040107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级区块链开发工程师",
  "code": "520002040107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级区块链开发工程师",
  "code": "520002040107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,物理学,数学与应用数学"
},
{
  "name": "高级区块链开发工程师",
  "code": "520002040107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级区块链开发工程师",
  "code": "520002040107",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "资深产品经理",
  "code": "520002050105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深产品经理",
  "code": "520002050105",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,新媒体技术,电影制作技术,计算机技术"
},
{
  "name": "资深产品经理",
  "code": "520002050105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深产品经理",
  "code": "520002050105",
  "majors": "电子信息工程,电子科学与技术,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,信息与通信工程"
},
{
  "name": "资深产品经理",
  "code": "520002050105",
  "majors": "信息管理与信息系统,工程管理,工程造价,大数据管理与应用,工商管理,物流管理,工业工程,电子商务,旅游管理,金融工程,管理科学与工程"
},
{
  "name": "交互设计经理",
  "code": "520002060104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "交互设计经理",
  "code": "520002060104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "交互设计经理",
  "code": "520002060104",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "交互设计经理",
  "code": "520002060104",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "交互设计经理",
  "code": "520002060104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "初级交互设计师",
  "code": "520002060109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,计算机科学与技术"
},
{
  "name": "初级交互设计师",
  "code": "520002060109",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "初级交互设计师",
  "code": "520002060109",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级交互设计师",
  "code": "520002060109",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "初级交互设计师",
  "code": "520002060109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "界面设计师",
  "code": "520002060208",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "界面设计师",
  "code": "520002060208",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,戏剧影视美术设计,包装设计,艺术设计学"
},
{
  "name": "界面设计师",
  "code": "520002060208",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "界面设计师",
  "code": "520002060208",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "界面设计师",
  "code": "520002060208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级游戏开发工程师",
  "code": "520002070107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级游戏开发工程师",
  "code": "520002070107",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "高级游戏开发工程师",
  "code": "520002070107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级游戏开发工程师",
  "code": "520002070107",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "高级游戏开发工程师",
  "code": "520002070107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级Unity3d开发工程师",
  "code": "520002070307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级Unity3d开发工程师",
  "code": "520002070307",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级Unity3d开发工程师",
  "code": "520002070307",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级Unity3d开发工程师",
  "code": "520002070307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级Unity3d开发工程师",
  "code": "520002070307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级UE4开发工程师",
  "code": "520002070407",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级UE4开发工程师",
  "code": "520002070407",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "高级UE4开发工程师",
  "code": "520002070407",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级UE4开发工程师",
  "code": "520002070407",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "高级UE4开发工程师",
  "code": "520002070407",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,视觉传达设计,数字娱乐,虚拟现实技术,互动媒体设计,动画"
},
{
  "name": "游戏策划主管",
  "code": "520002080106",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "游戏策划主管",
  "code": "520002080106",
  "majors": "数字媒体艺术,游戏设计,影视动画,数字媒体技术,艺术与科技,新媒体艺术,数字娱乐,虚拟现实技术,影视技术,设计艺术学,动画"
},
{
  "name": "游戏策划主管",
  "code": "520002080106",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "游戏策划主管",
  "code": "520002080106",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,比较文学与世界文学,中文应用,对外汉语,汉语言"
},
{
  "name": "游戏策划主管",
  "code": "520002080106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "特效设计师",
  "code": "520002090108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术史论,设计学,美术学"
},
{
  "name": "特效设计师",
  "code": "520002090108",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,视觉传达设计,数字娱乐设计,虚拟现实技术,互动媒体设计,动画"
},
{
  "name": "特效设计师",
  "code": "520002090108",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "特效设计师",
  "code": "520002090108",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "特效设计师",
  "code": "520002090108",
  "majors": "新媒体技术,动画,影视摄影与制作,数字娱乐,虚拟现实技术,网络与新媒体,游戏设计,数字创意技术,影视技术,交互设计,数字媒体技术"
},
{
  "name": "动画设计师",
  "code": "520002090408",
  "majors": "数字媒体技术,游戏设计,影视动画,数字媒体艺术,视觉传达设计,虚拟现实技术,网络与新媒体,影视制作,交互设计,数字游戏设计,动画"
},
{
  "name": "动画设计师",
  "code": "520002090408",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,动画,美术学"
},
{
  "name": "动画设计师",
  "code": "520002090408",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "动画设计师",
  "code": "520002090408",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "动画设计师",
  "code": "520002090408",
  "majors": "动画,数字媒体艺术,艺术与科技,戏剧影视美术设计,影视摄影与制作,绘画,雕塑,摄影,中国画,视觉传达设计,漫画"
},
{
  "name": "高级角色设计师",
  "code": "520002090807",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级角色设计师",
  "code": "520002090807",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级角色设计师",
  "code": "520002090807",
  "majors": "数字媒体艺术,视觉传达设计,游戏设计,影视动画,数字媒体技术,虚拟现实技术,互动媒体设计,艺术与科技,影视制作,数字娱乐,动画"
},
{
  "name": "高级角色设计师",
  "code": "520002090807",
  "majors": "中国画,雕塑,书法学,美术学,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,环境设计,绘画"
},
{
  "name": "高级角色设计师",
  "code": "520002090807",
  "majors": "动画,数字媒体艺术,游戏设计,视觉传达设计,艺术与科技,影视摄影与制作,绘画,中国画,雕塑,戏剧影视美术设计,漫画"
},
{
  "name": "场景设计师",
  "code": "520002091008",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "场景设计师",
  "code": "520002091008",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "场景设计师",
  "code": "520002091008",
  "majors": "美术学,中国画,油画,版画,壁画,插画,公共艺术,水彩画,实验艺术,美术设计与制作,绘画"
},
{
  "name": "场景设计师",
  "code": "520002091008",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,视觉传达设计,艺术与科技,新媒体艺术,动画"
},
{
  "name": "场景设计师",
  "code": "520002091008",
  "majors": "动画,数字媒体艺术,艺术与科技,视觉传达设计,影视摄影与制作,游戏设计,绘画,雕塑,中国画,新媒体艺术,漫画"
},
{
  "name": "后端开发工程师",
  "code": "520002110108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "后端开发工程师",
  "code": "520002110108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "后端开发工程师",
  "code": "520002110108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "后端开发工程师",
  "code": "520002110108",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "后端开发工程师",
  "code": "520002110108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "全栈工程师",
  "code": "520002110308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "全栈工程师",
  "code": "520002110308",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "全栈工程师",
  "code": "520002110308",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "全栈工程师",
  "code": "520002110308",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,通信工程"
},
{
  "name": "全栈工程师",
  "code": "520002110308",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "Java开发主管",
  "code": "520002110406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Java开发主管",
  "code": "520002110406",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "Java开发主管",
  "code": "520002110406",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电波传播与天线,电信工程及管理,电子信息科学与技术,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,通信工程"
},
{
  "name": "Java开发主管",
  "code": "520002110406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "Java开发主管",
  "code": "520002110406",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级Python开发工程师",
  "code": "520002110607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级Python开发工程师",
  "code": "520002110607",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级Python开发工程师",
  "code": "520002110607",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "高级Python开发工程师",
  "code": "520002110607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级Python开发工程师",
  "code": "520002110607",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "C/C++开发工程师",
  "code": "520002110908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "C/C++开发工程师",
  "code": "520002110908",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "C/C++开发工程师",
  "code": "520002110908",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "C/C++开发工程师",
  "code": "520002110908",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "C/C++开发工程师",
  "code": "520002110908",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "C#开发工程师",
  "code": "520002111008",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "C#开发工程师",
  "code": "520002111008",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "C#开发工程师",
  "code": "520002111008",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "C#开发工程师",
  "code": "520002111008",
  "majors": "电子信息工程,通信工程,电子信息科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息材料与器件,电子科学与技术"
},
{
  "name": "C#开发工程师",
  "code": "520002111008",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,通信工程"
},
{
  "name": "初级Golang开发工程师",
  "code": "520002111609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级Golang开发工程师",
  "code": "520002111609",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,自动化,软件工程"
},
{
  "name": "初级Golang开发工程师",
  "code": "520002111609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级Golang开发工程师",
  "code": "520002111609",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "初级Golang开发工程师",
  "code": "520002111609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "前端开发工程师",
  "code": "520002120108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "前端开发工程师",
  "code": "520002120108",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "前端开发工程师",
  "code": "520002120108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "前端开发工程师",
  "code": "520002120108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "前端开发工程师",
  "code": "520002120108",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "初级WEB开发工程师",
  "code": "520002120209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级WEB开发工程师",
  "code": "520002120209",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "初级WEB开发工程师",
  "code": "520002120209",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,自动化,通信工程"
},
{
  "name": "初级WEB开发工程师",
  "code": "520002120209",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级WEB开发工程师",
  "code": "520002120209",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程(电力电子技术),电子信息工程"
},
{
  "name": "HTML5开发工程师",
  "code": "520002120308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "HTML5开发工程师",
  "code": "520002120308",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "HTML5开发工程师",
  "code": "520002120308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "HTML5开发工程师",
  "code": "520002120308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "HTML5开发工程师",
  "code": "520002120308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级JavaScript开发工程师",
  "code": "520002120409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级JavaScript开发工程师",
  "code": "520002120409",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级JavaScript开发工程师",
  "code": "520002120409",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级JavaScript开发工程师",
  "code": "520002120409",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "初级JavaScript开发工程师",
  "code": "520002120409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子信息科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级Android开发工程师",
  "code": "520002120609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级Android开发工程师",
  "code": "520002120609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级Android开发工程师",
  "code": "520002120609",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级Android开发工程师",
  "code": "520002120609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子信息科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级Android开发工程师",
  "code": "520002120609",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级iOS开发工程师",
  "code": "520002120709",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级iOS开发工程师",
  "code": "520002120709",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级iOS开发工程师",
  "code": "520002120709",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级iOS开发工程师",
  "code": "520002120709",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "初级iOS开发工程师",
  "code": "520002120709",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "软件开发主管",
  "code": "520002130106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件开发主管",
  "code": "520002130106",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件开发主管",
  "code": "520002130106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "软件开发主管",
  "code": "520002130106",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "软件开发主管",
  "code": "520002130106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "MES经理",
  "code": "520002130704",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "MES经理",
  "code": "520002130704",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "MES经理",
  "code": "520002130704",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "MES经理",
  "code": "520002130704",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,管理科学与工程,物流管理,信息管理与信息系统"
},
{
  "name": "MES经理",
  "code": "520002130704",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "初级MES工程师",
  "code": "520002130709",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级MES工程师",
  "code": "520002130709",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,智能制造工程,工业工程,机器人工程,计算机科学与技术,软件工程,电子信息工程,通信工程,自动化"
},
{
  "name": "初级MES工程师",
  "code": "520002130709",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级MES工程师",
  "code": "520002130709",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "初级MES工程师",
  "code": "520002130709",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "高级ERP工程师",
  "code": "520002130907",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级ERP工程师",
  "code": "520002130907",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财政学,财务管理"
},
{
  "name": "高级ERP工程师",
  "code": "520002130907",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "高级ERP工程师",
  "code": "520002130907",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级ERP工程师",
  "code": "520002130907",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济学,会计学"
},
{
  "name": "硬件开发经理",
  "code": "520002140104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "硬件开发经理",
  "code": "520002140104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "硬件开发经理",
  "code": "520002140104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "硬件开发经理",
  "code": "520002140104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "硬件开发经理",
  "code": "520002140104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "硬件开发工程师",
  "code": "520002140108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "硬件开发工程师",
  "code": "520002140108",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "硬件开发工程师",
  "code": "520002140108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "硬件开发工程师",
  "code": "520002140108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "硬件开发工程师",
  "code": "520002140108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "高级电子开发工程师",
  "code": "520002140307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电子开发工程师",
  "code": "520002140307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级电子开发工程师",
  "code": "520002140307",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级电子开发工程师",
  "code": "520002140307",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "高级电子开发工程师",
  "code": "520002140307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "高级系统集成工程师",
  "code": "520002140607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级系统集成工程师",
  "code": "520002140607",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,水声工程,广播电视工程,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级系统集成工程师",
  "code": "520002140607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级系统集成工程师",
  "code": "520002140607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级系统集成工程师",
  "code": "520002140607",
  "majors": "通信工程,电子科学与技术,微电子学,光电信息科学与工程,信息工程,电磁场与无线技术,水声工程,电子封装技术,集成电路设计与集成系统,电子信息科学与技术,电子信息工程"
},
{
  "name": "单片机开发主管",
  "code": "520002140706",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "单片机开发主管",
  "code": "520002140706",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "单片机开发主管",
  "code": "520002140706",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "单片机开发主管",
  "code": "520002140706",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "单片机开发主管",
  "code": "520002140706",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息工程"
},
{
  "name": "高级嵌入式软件工程师",
  "code": "520002140907",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级嵌入式软件工程师",
  "code": "520002140907",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级嵌入式软件工程师",
  "code": "520002140907",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级嵌入式软件工程师",
  "code": "520002140907",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级嵌入式软件工程师",
  "code": "520002140907",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "软件测试经理",
  "code": "520002150104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件测试经理",
  "code": "520002150104",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "软件测试经理",
  "code": "520002150104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件测试经理",
  "code": "520002150104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "软件测试经理",
  "code": "520002150104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "软件测试工程师",
  "code": "520002150108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件测试工程师",
  "code": "520002150108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "软件测试工程师",
  "code": "520002150108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子信息科学与技术,集成电路设计与集成系统,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "软件测试工程师",
  "code": "520002150108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "软件测试工程师",
  "code": "520002150108",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,过程装备与控制工程,智能科学与技术,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "自动化测试工程师",
  "code": "520002150408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "自动化测试工程师",
  "code": "520002150408",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "自动化测试工程师",
  "code": "520002150408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "自动化测试工程师",
  "code": "520002150408",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "自动化测试工程师",
  "code": "520002150408",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,通信工程,自动化"
},
{
  "name": "硬件测试主管",
  "code": "520002151106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "硬件测试主管",
  "code": "520002151106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "硬件测试主管",
  "code": "520002151106",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "硬件测试主管",
  "code": "520002151106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "硬件测试主管",
  "code": "520002151106",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "游戏测试经理",
  "code": "520002151204",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "游戏测试经理",
  "code": "520002151204",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,智能科学与技术,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "游戏测试经理",
  "code": "520002151204",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "游戏测试经理",
  "code": "520002151204",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "游戏测试经理",
  "code": "520002151204",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级游戏测试工程师",
  "code": "520002151209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级游戏测试工程师",
  "code": "520002151209",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级游戏测试工程师",
  "code": "520002151209",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级游戏测试工程师",
  "code": "520002151209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级游戏测试工程师",
  "code": "520002151209",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "数据分析总监",
  "code": "520002170302",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "数据分析总监",
  "code": "520002170302",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据分析总监",
  "code": "520002170302",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "数据分析总监",
  "code": "520002170302",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "数据分析总监",
  "code": "520002170302",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级数据分析师",
  "code": "520002170307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "高级数据分析师",
  "code": "520002170307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数据分析师",
  "code": "520002170307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "高级数据分析师",
  "code": "520002170307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级数据分析师",
  "code": "520002170307",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级数据治理工程师",
  "code": "520002170507",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数据治理工程师",
  "code": "520002170507",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级数据治理工程师",
  "code": "520002170507",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级数据治理工程师",
  "code": "520002170507",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "高级数据治理工程师",
  "code": "520002170507",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "数据标注专员",
  "code": "520002170608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据标注专员",
  "code": "520002170608",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言文学"
},
{
  "name": "数据标注专员",
  "code": "520002170608",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,对外汉语,汉语言"
},
{
  "name": "数据标注专员",
  "code": "520002170608",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据标注专员",
  "code": "520002170608",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "数据安全工程师",
  "code": "520002170708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据安全工程师",
  "code": "520002170708",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,信息对抗技术,保密技术,数据科学与大数据技术,物联网工程,智能科学与技术,电子与计算机工程,信息安全"
},
{
  "name": "数据安全工程师",
  "code": "520002170708",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "数据安全工程师",
  "code": "520002170708",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据安全工程师",
  "code": "520002170708",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,网络空间安全"
},
{
  "name": "高级数据库开发工程师",
  "code": "520002180207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数据库开发工程师",
  "code": "520002180207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级数据库开发工程师",
  "code": "520002180207",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数量经济学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级数据库开发工程师",
  "code": "520002180207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级数据库开发工程师",
  "code": "520002180207",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "ETL开发工程师",
  "code": "520002180308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "ETL开发工程师",
  "code": "520002180308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,金融数学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "ETL开发工程师",
  "code": "520002180308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "ETL开发工程师",
  "code": "520002180308",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "ETL开发工程师",
  "code": "520002180308",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "IT咨询经理",
  "code": "520002190104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IT咨询经理",
  "code": "520002190104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,人工智能,空间信息与数字技术,电子与计算机工程,数字媒体技术,软件工程"
},
{
  "name": "IT咨询经理",
  "code": "520002190104",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,管理科学与工程,网络与新媒体,信息管理与信息系统"
},
{
  "name": "IT咨询经理",
  "code": "520002190104",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子封装技术,集成电路设计与集成系统,微电子科学与工程,电波传播与天线,通信工程"
},
{
  "name": "IT咨询经理",
  "code": "520002190104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级IT咨询顾问",
  "code": "520002190109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "初级IT咨询顾问",
  "code": "520002190109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级IT咨询顾问",
  "code": "520002190109",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "初级IT咨询顾问",
  "code": "520002190109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级IT咨询顾问",
  "code": "520002190109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深运维工程师",
  "code": "520002200105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深运维工程师",
  "code": "520002200105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深运维工程师",
  "code": "520002200105",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "资深运维工程师",
  "code": "520002200105",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "资深运维工程师",
  "code": "520002200105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级运维工程师",
  "code": "520002200109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级运维工程师",
  "code": "520002200109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级运维工程师",
  "code": "520002200109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级运维工程师",
  "code": "520002200109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级运维工程师",
  "code": "520002200109",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,智能科学与技术,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "IDC运维工程师",
  "code": "520002200208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IDC运维工程师",
  "code": "520002200208",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,电子信息工程,通信工程,信息对抗技术,智能科学与技术,空间信息与数字技术,网络工程"
},
{
  "name": "IDC运维工程师",
  "code": "520002200208",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "IDC运维工程师",
  "code": "520002200208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "IDC运维工程师",
  "code": "520002200208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "网络工程经理",
  "code": "520002200304",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "网络工程经理",
  "code": "520002200304",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络工程经理",
  "code": "520002200304",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "网络工程经理",
  "code": "520002200304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络工程经理",
  "code": "520002200304",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,信息对抗技术,密码科学与技术,信息安全"
},
{
  "name": "网络工程师",
  "code": "520002200308",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,计算机科学与技术"
},
{
  "name": "网络工程师",
  "code": "520002200308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "网络工程师",
  "code": "520002200308",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,智能科学与技术,电子信息工程,通信工程,自动化,数字媒体技术,网络工程"
},
{
  "name": "网络工程师",
  "code": "520002200308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络工程师",
  "code": "520002200308",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,电子与计算机工程,保密技术,信息安全"
},
{
  "name": "系统管理工程师",
  "code": "520002200408",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "系统管理工程师",
  "code": "520002200408",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "系统管理工程师",
  "code": "520002200408",
  "majors": "图书情报与档案管理,计算机科学与技术,软件工程,大数据管理与应用,信息安全,电子商务,物流管理,管理科学与工程,数字化教育,互联网金融,信息管理与信息系统"
},
{
  "name": "系统管理工程师",
  "code": "520002200408",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "系统管理工程师",
  "code": "520002200408",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "网络安全经理",
  "code": "520002200604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "网络安全经理",
  "code": "520002200604",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,电子信息工程,通信工程,信息安全"
},
{
  "name": "网络安全经理",
  "code": "520002200604",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "网络安全经理",
  "code": "520002200604",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,智能科学与技术,电子信息工程,通信工程,信息对抗技术,网络空间安全"
},
{
  "name": "网络安全经理",
  "code": "520002200604",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "网络安全工程师",
  "code": "520002200608",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "网络安全工程师",
  "code": "520002200608",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,保密技术,智能科学与技术,电子信息工程,信息安全"
},
{
  "name": "网络安全工程师",
  "code": "520002200608",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络安全工程师",
  "code": "520002200608",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,电子信息工程,通信工程,网络空间安全"
},
{
  "name": "网络安全工程师",
  "code": "520002200608",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "市场分析经理",
  "code": "520003020104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "市场分析经理",
  "code": "520003020104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "市场分析经理",
  "code": "520003020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场分析经理",
  "code": "520003020104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "市场分析经理",
  "code": "520003020104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "市场分析助理",
  "code": "520003020109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场分析助理",
  "code": "520003020109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "市场分析助理",
  "code": "520003020109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场分析助理",
  "code": "520003020109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "市场分析助理",
  "code": "520003020109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "商业分析专员",
  "code": "520003020208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "商业分析专员",
  "code": "520003020208",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商业分析专员",
  "code": "520003020208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "商业分析专员",
  "code": "520003020208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "商业分析专员",
  "code": "520003020208",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "用户研究主管",
  "code": "520003020306",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,品牌管理,市场营销"
},
{
  "name": "用户研究主管",
  "code": "520003020306",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,儿童发展与教育,心理健康教育,心理咨询与心理治疗,认知科学与技术,行为分析与矫正,心理学"
},
{
  "name": "用户研究主管",
  "code": "520003020306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "用户研究主管",
  "code": "520003020306",
  "majors": "社会工作,人类学,民俗学,政治学与行政学,国际政治,外交学,公共事业管理,行政管理,劳动与社会保障,土地资源管理,社会学"
},
{
  "name": "用户研究主管",
  "code": "520003020306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场调研经理",
  "code": "520003020504",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "市场调研经理",
  "code": "520003020504",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数量经济学,金融数学,金融统计学,商务数据分析,精算学,统计学"
},
{
  "name": "市场调研经理",
  "code": "520003020504",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "市场调研经理",
  "code": "520003020504",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场调研经理",
  "code": "520003020504",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "市场调研助理",
  "code": "520003020509",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "市场调研助理",
  "code": "520003020509",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "市场调研助理",
  "code": "520003020509",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "市场调研助理",
  "code": "520003020509",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场调研助理",
  "code": "520003020509",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级市场策划专员",
  "code": "520003020607",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,文化创意产业管理,视觉传达设计,广播电视编导,新闻学,广告学"
},
{
  "name": "高级市场策划专员",
  "code": "520003020607",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级市场策划专员",
  "code": "520003020607",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级市场策划专员",
  "code": "520003020607",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,汉语言与交际,中文应用,汉语言"
},
{
  "name": "高级市场策划专员",
  "code": "520003020607",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "市场专家",
  "code": "520003030103",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场专家",
  "code": "520003030103",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "市场专家",
  "code": "520003030103",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "市场专家",
  "code": "520003030103",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场专家",
  "code": "520003030103",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级市场专员",
  "code": "520003030107",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字媒体营销,市场营销"
},
{
  "name": "高级市场专员",
  "code": "520003030107",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "高级市场专员",
  "code": "520003030107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级市场专员",
  "code": "520003030107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级市场专员",
  "code": "520003030107",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生物制药技术,海洋药学,中药学,药物化学,生药学,天然药物学,药学"
},
{
  "name": "医学事务主管",
  "code": "520003030206",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医学事务主管",
  "code": "520003030206",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "医学事务主管",
  "code": "520003030206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "医学事务主管",
  "code": "520003030206",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,卫生检验与检疫,公共事业管理(卫生事业管理方向),智能医学工程,医疗产品管理,医疗保险,护理学"
},
{
  "name": "医学事务主管",
  "code": "520003030206",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,医疗器械工程,康复工程,医学影像技术,假肢矫形工程,生物系统工程,生物医学工程"
},
{
  "name": "商务拓展经理",
  "code": "520003030304",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "商务拓展经理",
  "code": "520003030304",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "商务拓展经理",
  "code": "520003030304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "商务拓展经理",
  "code": "520003030304",
  "majors": "国际商务,国际贸易学,国际经济合作,国际商务管理,国际市场营销,世界经济,国际文化贸易,国际金融,国际经济与金融,国际物流管理,国际经济与贸易"
},
{
  "name": "商务拓展经理",
  "code": "520003030304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商务拓展专员",
  "code": "520003030308",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "商务拓展专员",
  "code": "520003030308",
  "majors": "药物制剂,制药工程,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "商务拓展专员",
  "code": "520003030308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物资源科学,生物安全,生物医学工程,生物教育,生物技术与工程,生物科学"
},
{
  "name": "商务拓展专员",
  "code": "520003030308",
  "majors": "国际商务,国际贸易学,国际经济,国际经济合作,世界经济,国际市场营销,国际金融,国际经济与金融,国际经济法律,国际物流管理,国际经济与贸易"
},
{
  "name": "商务拓展专员",
  "code": "520003030308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字营销专员",
  "code": "520003030408",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "数字营销专员",
  "code": "520003030408",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字媒体技术,信息管理与信息系统,电子商务,市场营销,计算机科学与技术,网络与新媒体"
},
{
  "name": "数字营销专员",
  "code": "520003030408",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "数字营销专员",
  "code": "520003030408",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "品牌总监",
  "code": "520003030602",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "品牌总监",
  "code": "520003030602",
  "majors": "传播学,市场营销,媒体创意,网络与新媒体,数字媒体技术,艺术设计学,公共关系学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "品牌总监",
  "code": "520003030602",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "品牌总监",
  "code": "520003030602",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "品牌总监",
  "code": "520003030602",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "品牌主管",
  "code": "520003030606",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "品牌主管",
  "code": "520003030606",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,品牌管理,广播电视编导,艺术设计学,文化产业管理,广告学"
},
{
  "name": "品牌主管",
  "code": "520003030606",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "品牌主管",
  "code": "520003030606",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "品牌主管",
  "code": "520003030606",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,中国少数民族语言文化,汉语言与交际,语言与文化研究,汉语言"
},
{
  "name": "学术推广经理",
  "code": "520003030704",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "学术推广经理",
  "code": "520003030704",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "学术推广经理",
  "code": "520003030704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "学术推广经理",
  "code": "520003030704",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "学术推广经理",
  "code": "520003030704",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,健康服务与管理,听力与言语康复学,护理学"
},
{
  "name": "SEM主管",
  "code": "520003030806",
  "majors": "国际商务,工商管理,会展经济与管理,体育经济与管理,零售业管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,市场营销"
},
{
  "name": "SEM主管",
  "code": "520003030806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "SEM主管",
  "code": "520003030806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "SEM主管",
  "code": "520003030806",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "SEM主管",
  "code": "520003030806",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "市场督导",
  "code": "520003031008",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "市场督导",
  "code": "520003031008",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场督导",
  "code": "520003031008",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,网络与新媒体,公共关系学,文化产业管理,广告学"
},
{
  "name": "市场督导",
  "code": "520003031008",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "市场督导",
  "code": "520003031008",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,酒店管理,战略管理,工商管理"
},
{
  "name": "招商专员",
  "code": "520003031108",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "招商专员",
  "code": "520003031108",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "招商专员",
  "code": "520003031108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "招商专员",
  "code": "520003031108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "招商专员",
  "code": "520003031108",
  "majors": "土地资源管理,工程造价,工程管理,城乡规划,建筑学,城市管理,房地产经营与管理,物业管理,建筑经济与管理,建筑与土木工程,房地产开发与管理"
},
{
  "name": "宣传专员",
  "code": "520003031208",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "宣传专员",
  "code": "520003031208",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "宣传专员",
  "code": "520003031208",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术与科技,广告学"
},
{
  "name": "宣传专员",
  "code": "520003031208",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文化产业管理,新闻学,广播电视学,汉语言文学"
},
{
  "name": "宣传专员",
  "code": "520003031208",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "内容营销经理",
  "code": "520003031704",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "内容营销经理",
  "code": "520003031704",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "电商推广经理",
  "code": "520003031804",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "电商推广经理",
  "code": "520003031804",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "电商推广经理",
  "code": "520003031804",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(网络传播),网络与新媒体(媒体创意与策划),新媒体与信息网络,网络与新媒体"
},
{
  "name": "电商推广经理",
  "code": "520003031804",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,信息管理与信息系统,广播电视编导,艺术与科技,广告学"
},
{
  "name": "电商推广经理",
  "code": "520003031804",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "广告优化师",
  "code": "520003031908",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "广告优化师",
  "code": "520003031908",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "广告优化师",
  "code": "520003031908",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "广告优化师",
  "code": "520003031908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "广告优化师",
  "code": "520003031908",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,对外英语教学,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "高级市场运营专员",
  "code": "520003040107",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级市场运营专员",
  "code": "520003040107",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "高级市场运营专员",
  "code": "520003040107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级市场运营专员",
  "code": "520003040107",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "游戏运营主管",
  "code": "520003040306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏运营主管",
  "code": "520003040306",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "游戏运营主管",
  "code": "520003040306",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "游戏运营主管",
  "code": "520003040306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "游戏运营主管",
  "code": "520003040306",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,朝鲜语,翻译,商务英语,日语"
},
{
  "name": "内容运营经理",
  "code": "520003040504",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "内容运营经理",
  "code": "520003040504",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,戏剧影视文学,汉语言"
},
{
  "name": "内容运营经理",
  "code": "520003040504",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,广播电视编导,公共关系学,文化产业管理,信息管理与信息系统,广告学"
},
{
  "name": "内容运营经理",
  "code": "520003040504",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "内容运营经理",
  "code": "520003040504",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "电商运营经理",
  "code": "520003040604",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,财务管理,电子商务"
},
{
  "name": "电商运营经理",
  "code": "520003040604",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商运营经理",
  "code": "520003040604",
  "majors": "工商管理,国际商务,市场营销教育,广告学,公共管理,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,市场营销"
},
{
  "name": "电商运营经理",
  "code": "520003040604",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "电商运营经理",
  "code": "520003040604",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "网站运营专员",
  "code": "520003040708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "网站运营专员",
  "code": "520003040708",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "网站运营专员",
  "code": "520003040708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子信息科学技术,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子科学与技术"
},
{
  "name": "网站运营专员",
  "code": "520003040708",
  "majors": "工商管理,国际商务,市场营销教育,商务策划管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,酒店管理,市场营销"
},
{
  "name": "网站运营专员",
  "code": "520003040708",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "资深新媒体运营专员",
  "code": "520003040805",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "资深新媒体运营专员",
  "code": "520003040805",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,网络与新媒体,视觉传达设计,广播电视编导,公共关系学,媒体创意,广告学"
},
{
  "name": "资深新媒体运营专员",
  "code": "520003040805",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,品牌管理,市场营销"
},
{
  "name": "资深新媒体运营专员",
  "code": "520003040805",
  "majors": "汉语言文学,汉语言国际教育,中国语言文学,语言学及应用语言学,古典文献学,中国少数民族语言文学,汉语国际教育,秘书学,应用语言学,对外汉语,汉语言"
},
{
  "name": "资深新媒体运营专员",
  "code": "520003040805",
  "majors": "新闻学,广告学,广播电视学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "新媒体运营助理",
  "code": "520003040809",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "新媒体运营助理",
  "code": "520003040809",
  "majors": "传播学,新闻学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "新媒体运营助理",
  "code": "520003040809",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "新媒体运营助理",
  "code": "520003040809",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,古典文献学,秘书学,中国少数民族语言文学,中国少数民族语言文化,中文应用,华语与华文教育,汉语言"
},
{
  "name": "新媒体运营助理",
  "code": "520003040809",
  "majors": "新闻学,广告学,广播电视学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,媒体创意,传播心理学,传播学"
},
{
  "name": "加盟主管",
  "code": "520003041206",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字媒体营销,市场营销"
},
{
  "name": "加盟主管",
  "code": "520003041206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "加盟主管",
  "code": "520003041206",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "加盟主管",
  "code": "520003041206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "加盟主管",
  "code": "520003041206",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "产品运营经理",
  "code": "520003041404",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品运营经理",
  "code": "520003041404",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "产品运营经理",
  "code": "520003041404",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "产品运营经理",
  "code": "520003041404",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品运营经理",
  "code": "520003041404",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "产品运营专员",
  "code": "520003041408",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "产品运营专员",
  "code": "520003041408",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "产品运营专员",
  "code": "520003041408",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,统计学与风险管理,统计学与数据科学,统计学"
},
{
  "name": "产品运营专员",
  "code": "520003041408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品运营专员",
  "code": "520003041408",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "活动运营专员",
  "code": "520003041508",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,酒店管理,公共关系学,会展经济与管理,零售业管理,电子商务,市场营销"
},
{
  "name": "活动运营专员",
  "code": "520003041508",
  "majors": "传播学,新闻学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "活动运营专员",
  "code": "520003041508",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "活动运营专员",
  "code": "520003041508",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "活动运营专员",
  "code": "520003041508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "微信运营专员",
  "code": "520003041608",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "微信运营专员",
  "code": "520003041608",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "微信运营专员",
  "code": "520003041608",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "微信运营专员",
  "code": "520003041608",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "微信运营专员",
  "code": "520003041608",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "小红书运营助理",
  "code": "520003041809",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,广告学,市场营销"
},
{
  "name": "小红书运营助理",
  "code": "520003041809",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "小红书运营助理",
  "code": "520003041809",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "小红书运营助理",
  "code": "520003041809",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,国际商务与跨境电商,电子商务"
},
{
  "name": "小红书运营助理",
  "code": "520003041809",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "抖音运营助理",
  "code": "520003041909",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "抖音运营助理",
  "code": "520003041909",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "抖音运营助理",
  "code": "520003041909",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "抖音运营助理",
  "code": "520003041909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "抖音运营助理",
  "code": "520003041909",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "短视频运营助理",
  "code": "520003042009",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "短视频运营助理",
  "code": "520003042009",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,数字媒体艺术,艺术与科技,影视摄影与制作,录音艺术,播音与主持艺术,动画,广播电视编导"
},
{
  "name": "短视频运营助理",
  "code": "520003042009",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "短视频运营助理",
  "code": "520003042009",
  "majors": "广播电视编导,戏剧影视文学,电影学,数字媒体技术,动画,摄影,录音艺术,戏剧影视美术设计,影视摄影与制作,艺术与科技,影视技术"
},
{
  "name": "短视频运营助理",
  "code": "520003042009",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,新媒体技术,互联网营销师,媒体创意,网络与信息传播,网络与新媒体"
},
{
  "name": "直播运营专员",
  "code": "520003042108",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,市场营销"
},
{
  "name": "直播运营专员",
  "code": "520003042108",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,财务管理,电子商务"
},
{
  "name": "直播运营专员",
  "code": "520003042108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "直播运营专员",
  "code": "520003042108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "直播运营专员",
  "code": "520003042108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "业务运营经理",
  "code": "520003042304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "业务运营经理",
  "code": "520003042304",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "业务运营经理",
  "code": "520003042304",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,金融学,统计学"
},
{
  "name": "业务运营经理",
  "code": "520003042304",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "业务运营经理",
  "code": "520003042304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "会员运营主管",
  "code": "520003042406",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "会员运营主管",
  "code": "520003042406",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络与新媒体,数字媒体技术,计算机科学与技术,软件工程,互联网金融,电子商务"
},
{
  "name": "会员运营主管",
  "code": "520003042406",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "会员运营主管",
  "code": "520003042406",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数量经济学,金融数学,金融统计学,保险学,精算学,统计学"
},
{
  "name": "会员运营主管",
  "code": "520003042406",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "场控",
  "code": "520003042509",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,录音艺术,作曲与作曲技术理论,影视摄影与制作,戏剧影视导演,数字媒体艺术,播音与主持艺术"
},
{
  "name": "场控",
  "code": "520003042509",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "场控",
  "code": "520003042509",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际贸易,计算机科学与技术,软件工程,互联网金融,电子商务"
},
{
  "name": "场控",
  "code": "520003042509",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,舞蹈表演,音乐表演,表演"
},
{
  "name": "场控",
  "code": "520003042509",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术与科技,广告学"
},
{
  "name": "高级平面设计师",
  "code": "520003050107",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级平面设计师",
  "code": "520003050107",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "高级平面设计师",
  "code": "520003050107",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "高级平面设计师",
  "code": "520003050107",
  "majors": "传播学,新闻学,市场营销,网络与新媒体,公共关系学,数字媒体技术,艺术设计学,广播电视编导,文化产业管理,视觉传达设计,广告学"
},
{
  "name": "高级平面设计师",
  "code": "520003050107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "广告设计师助理",
  "code": "520003050209",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "广告设计师助理",
  "code": "520003050209",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,服装与服饰设计,公共艺术,工艺美术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "广告设计师助理",
  "code": "520003050209",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "广告设计师助理",
  "code": "520003050209",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "广告设计师助理",
  "code": "520003050209",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视特效,虚拟现实技术,互动媒体设计,网络与新媒体,视觉传达设计,计算机图形学,动画"
},
{
  "name": "创意设计师",
  "code": "520003050308",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "创意设计师",
  "code": "520003050308",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "创意设计师",
  "code": "520003050308",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "创意设计师",
  "code": "520003050308",
  "majors": "传播学,新闻学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "创意设计师",
  "code": "520003050308",
  "majors": "数字媒体艺术,游戏设计,影视动画,艺术与科技,视觉传达设计,数字娱乐,新媒体艺术,影视技术,虚拟现实技术,数字创意与设计,动画"
},
{
  "name": "内容编辑专员",
  "code": "520003060108",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "内容编辑专员",
  "code": "520003060108",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "内容编辑专员",
  "code": "520003060108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "内容编辑专员",
  "code": "520003060108",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "内容编辑专员",
  "code": "520003060108",
  "majors": "汉语国际教育,中国语言文化,中国语言文学,应用语言学,秘书学,古典文献学,对外汉语,文艺学,比较文学与世界文学,语言学及应用语言学,汉语言文学"
},
{
  "name": "高级文字编辑",
  "code": "520003060507",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,戏剧影视文学,汉语言"
},
{
  "name": "高级文字编辑",
  "code": "520003060507",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级文字编辑",
  "code": "520003060507",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文秘教育,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "高级文字编辑",
  "code": "520003060507",
  "majors": "新闻学,传播学,网络与新媒体,数字出版,广告学,广播电视学,媒体创意,国际新闻与传播,时尚传播,会展经济与管理,编辑出版学"
},
{
  "name": "高级文字编辑",
  "code": "520003060507",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "海外市场运营专员",
  "code": "520003070108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "海外市场运营专员",
  "code": "520003070108",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,文秘英语,国际贸易实务(英语方向),跨文化交际(英语),语言文化与传播(英语方向),英语"
},
{
  "name": "海外市场运营专员",
  "code": "520003070108",
  "majors": "传播学,市场营销,媒体创意,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,公共关系学,品牌传播,文化产业管理,广告学"
},
{
  "name": "海外市场运营专员",
  "code": "520003070108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "海外市场运营专员",
  "code": "520003070108",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务管理,国际经济与法律,国际经济与贸易"
},
{
  "name": "销售副总经理",
  "code": "520004010101",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "销售副总经理",
  "code": "520004010101",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "销售副总经理",
  "code": "520004010101",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "销售副总经理",
  "code": "520004010101",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "销售副总经理",
  "code": "520004010101",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "高级销售专员",
  "code": "520004020107",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,零售管理,电子商务,品牌管理,市场营销"
},
{
  "name": "高级销售专员",
  "code": "520004020107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级销售专员",
  "code": "520004020107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "高级销售专员",
  "code": "520004020107",
  "majors": "药物制剂,药事管理,药物分析,药物化学,生物制药,临床药学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "高级销售专员",
  "code": "520004020107",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "医美销售专员",
  "code": "520004020308",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "医美销售专员",
  "code": "520004020308",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医美销售专员",
  "code": "520004020308",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,零售管理,品牌管理,销售管理,市场营销"
},
{
  "name": "医美销售专员",
  "code": "520004020308",
  "majors": "宗教学,逻辑学,伦理学,美学,心理学,社会学,人类学,文化产业管理,马克思主义理论,思想政治教育,哲学"
},
{
  "name": "医美销售专员",
  "code": "520004020308",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "金融产品销售专员",
  "code": "520004020408",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "汽车销售专员",
  "code": "520004020508",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,汽车服务工程,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车销售专员",
  "code": "520004020508",
  "majors": "车辆工程,机械工程,交通运输,汽车维修工程教育,新能源汽车工程,智能车辆工程,机械设计制造及其自动化,机械电子工程,过程装备与控制工程,能源与动力工程,汽车服务工程"
},
{
  "name": "汽车销售专员",
  "code": "520004020508",
  "majors": "国际商务,工商管理,广告学,公共关系学,旅游管理,电子商务,物流管理,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "汽车销售专员",
  "code": "520004020508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车销售专员",
  "code": "520004020508",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济学,财政学,国际经济与贸易,信用管理,互联网金融,保险学"
},
{
  "name": "大客户销售主管",
  "code": "520004020606",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,品牌管理,市场营销"
},
{
  "name": "大客户销售主管",
  "code": "520004020606",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "大客户销售主管",
  "code": "520004020606",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "大客户销售主管",
  "code": "520004020606",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "大客户销售主管",
  "code": "520004020606",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "区域销售专家",
  "code": "520004020703",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "区域销售专家",
  "code": "520004020703",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,中药学,生物制药技术,海洋药学,制药工程,药物生物技术,药学"
},
{
  "name": "区域销售专家",
  "code": "520004020703",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "区域销售专家",
  "code": "520004020703",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "区域销售专家",
  "code": "520004020703",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级区域销售专员",
  "code": "520004020709",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "初级区域销售专员",
  "code": "520004020709",
  "majors": "药物制剂,中药学,制药工程,临床药学,药物分析,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "初级区域销售专员",
  "code": "520004020709",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "初级区域销售专员",
  "code": "520004020709",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级区域销售专员",
  "code": "520004020709",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "渠道销售专家",
  "code": "520004021003",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "渠道销售专家",
  "code": "520004021003",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "渠道销售专家",
  "code": "520004021003",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "渠道销售专家",
  "code": "520004021003",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "渠道销售专家",
  "code": "520004021003",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "渠道销售专员",
  "code": "520004021008",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,零售管理,市场营销"
},
{
  "name": "渠道销售专员",
  "code": "520004021008",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "渠道销售专员",
  "code": "520004021008",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "渠道销售专员",
  "code": "520004021008",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "渠道销售专员",
  "code": "520004021008",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级房产销售专员",
  "code": "520004021107",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "高级房产销售专员",
  "code": "520004021107",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级房产销售专员",
  "code": "520004021107",
  "majors": "政治学与行政学,社会工作,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "高级房产销售专员",
  "code": "520004021107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级房产销售专员",
  "code": "520004021107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "地推主管",
  "code": "520004021206",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "地推主管",
  "code": "520004021206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "地推主管",
  "code": "520004021206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "地推主管",
  "code": "520004021206",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "地推主管",
  "code": "520004021206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "医药销售经理",
  "code": "520004021304",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "医药销售经理",
  "code": "520004021304",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,零售管理,品牌管理,市场营销"
},
{
  "name": "医药销售经理",
  "code": "520004021304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "医药销售经理",
  "code": "520004021304",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医药销售经理",
  "code": "520004021304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "旅游销售经理",
  "code": "520004021404",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "旅游销售经理",
  "code": "520004021404",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "旅游销售经理",
  "code": "520004021404",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "旅游销售经理",
  "code": "520004021404",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际文化与贸易,资源环境与城乡规划管理,酒店管理"
},
{
  "name": "旅游销售经理",
  "code": "520004021404",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "初级旅游销售专员",
  "code": "520004021409",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "初级旅游销售专员",
  "code": "520004021409",
  "majors": "工商管理,国际商务,物流管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售管理,数字营销,公共关系学,市场营销"
},
{
  "name": "初级旅游销售专员",
  "code": "520004021409",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "初级旅游销售专员",
  "code": "520004021409",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际文化与贸易,资源环境与城乡规划管理,酒店管理"
},
{
  "name": "初级旅游销售专员",
  "code": "520004021409",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,水土保持与荒漠化防治,土地资源管理,地理科学"
},
{
  "name": "酒店销售经理",
  "code": "520004021604",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,休闲服务与管理,旅游管理与服务教育,国际文化贸易,服务业管理,酒店管理"
},
{
  "name": "酒店销售经理",
  "code": "520004021604",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "酒店销售经理",
  "code": "520004021604",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "酒店销售经理",
  "code": "520004021604",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游资源开发与保护,旅游管理"
},
{
  "name": "酒店销售经理",
  "code": "520004021604",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "教育招生经理",
  "code": "520004021804",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "教育招生经理",
  "code": "520004021804",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "教育招生经理",
  "code": "520004021804",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,犯罪心理学,工业与组织心理学,心理学"
},
{
  "name": "教育招生经理",
  "code": "520004021804",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "教育招生经理",
  "code": "520004021804",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级教育招生专员",
  "code": "520004021809",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "初级教育招生专员",
  "code": "520004021809",
  "majors": "教育技术学,学前教育,特殊教育,小学教育,科学教育,人文教育,体育教育,美术教育,思想政治教育,华文教育,教育学"
},
{
  "name": "初级教育招生专员",
  "code": "520004021809",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,精神医学,心理学"
},
{
  "name": "初级教育招生专员",
  "code": "520004021809",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "初级教育招生专员",
  "code": "520004021809",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电话销售主管",
  "code": "520004022106",
  "majors": "工商管理,国际商务,人力资源管理,电子商务,物流管理,广告学,公共关系学,旅游管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "电话销售主管",
  "code": "520004022106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电话销售主管",
  "code": "520004022106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电话销售主管",
  "code": "520004022106",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,互联网金融,电子商务"
},
{
  "name": "电话销售主管",
  "code": "520004022106",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "团购经理",
  "code": "520004022408",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "团购经理",
  "code": "520004022408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "团购经理",
  "code": "520004022408",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "团购经理",
  "code": "520004022408",
  "majors": "传播学,广告学,市场营销,行政管理,企业管理,酒店管理,会展经济与管理,文化产业管理,国际商务,社会学,公共关系学"
},
{
  "name": "团购经理",
  "code": "520004022408",
  "majors": "酒店管理,会展经济与管理,旅游规划与开发,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,旅游市场营销,旅游管理"
},
{
  "name": "售前技术支持主管",
  "code": "520004030106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前技术支持主管",
  "code": "520004030106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前技术支持主管",
  "code": "520004030106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "售前技术支持主管",
  "code": "520004030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售前技术支持主管",
  "code": "520004030106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源互联网工程,电子信息工程,通信工程,计算机科学与技术,软件工程,电气工程及其自动化"
},
{
  "name": "售后技术支持主管",
  "code": "520004030206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "售后技术支持主管",
  "code": "520004030206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "售后技术支持主管",
  "code": "520004030206",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售后技术支持主管",
  "code": "520004030206",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "售后技术支持主管",
  "code": "520004030206",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功总监",
  "code": "520004040102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户成功总监",
  "code": "520004040102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户成功总监",
  "code": "520004040102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功总监",
  "code": "520004040102",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "客户成功总监",
  "code": "520004040102",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "客户成功专员",
  "code": "520004040108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户成功专员",
  "code": "520004040108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户成功专员",
  "code": "520004040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功专员",
  "code": "520004040108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "客户成功专员",
  "code": "520004040108",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "售前主管",
  "code": "520004050106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前主管",
  "code": "520004050106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "售前主管",
  "code": "520004050106",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前主管",
  "code": "520004050106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "售前主管",
  "code": "520004050106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "投标经理",
  "code": "520004050204",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "投标经理",
  "code": "520004050204",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,道路桥梁与渡河工程,水利水电工程,测绘工程,建筑设备工程技术,建设项目信息化管理,工程造价"
},
{
  "name": "投标经理",
  "code": "520004050204",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "投标经理",
  "code": "520004050204",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "投标经理",
  "code": "520004050204",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "销售培训经理",
  "code": "520004050304",
  "majors": "工商管理,国际商务,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,零售管理,市场营销"
},
{
  "name": "销售培训经理",
  "code": "520004050304",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "销售培训经理",
  "code": "520004050304",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济学,财务管理,国际经济与贸易,信用管理,财政学,保险学"
},
{
  "name": "销售培训经理",
  "code": "520004050304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "销售培训经理",
  "code": "520004050304",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "销售培训助理",
  "code": "520004050309",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "销售培训助理",
  "code": "520004050309",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "销售培训助理",
  "code": "520004050309",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "销售培训助理",
  "code": "520004050309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "销售培训助理",
  "code": "520004050309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "销售行政专员",
  "code": "520004050608",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "销售行政专员",
  "code": "520004050608",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际商务英语,国际经济与贸易"
},
{
  "name": "销售行政专员",
  "code": "520004050608",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "销售行政专员",
  "code": "520004050608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "销售行政专员",
  "code": "520004050608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "客户融资总监",
  "code": "520005010102",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户融资总监",
  "code": "520005010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "客户融资总监",
  "code": "520005010102",
  "majors": "会计学,金融学,工商管理,经济学,国际商务,财务学,审计学,投资学,保险学,统计学,财务管理"
},
{
  "name": "客户融资总监",
  "code": "520005010102",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,财政学,经济学,工商管理,财务管理与信息化,投资学,会计学"
},
{
  "name": "客户融资总监",
  "code": "520005010102",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "融资租赁经理",
  "code": "520005010204",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "融资租赁经理",
  "code": "520005010204",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "融资租赁经理",
  "code": "520005010204",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务管理方向),税务,金融学,经济统计学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "融资租赁经理",
  "code": "520005010204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "融资租赁经理",
  "code": "520005010204",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "高级拍卖专员",
  "code": "520005020207",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级拍卖专员",
  "code": "520005020207",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级拍卖专员",
  "code": "520005020207",
  "majors": "文化产业管理,公共事业管理（文化艺术方向）,艺术史论,戏剧影视文学,广播电视编导,媒体创意,艺术与科技,音乐学（艺术管理方向）,舞蹈学（舞蹈编导方向）,设计学类（视觉传达设计方向）,艺术管理"
},
{
  "name": "高级拍卖专员",
  "code": "520005020207",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级拍卖专员",
  "code": "520005020207",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,互联网金融,电子商务"
},
{
  "name": "基金交易经理",
  "code": "520005020604",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "基金交易经理",
  "code": "520005020604",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "基金交易经理",
  "code": "520005020604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "基金交易经理",
  "code": "520005020604",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "基金交易经理",
  "code": "520005020604",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级金融产品经理",
  "code": "520005020807",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级金融产品经理",
  "code": "520005020807",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级金融产品经理",
  "code": "520005020807",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级金融产品经理",
  "code": "520005020807",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,工商管理,投资学,保险学,国际商务,财务管理"
},
{
  "name": "高级金融产品经理",
  "code": "520005020807",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "车贷专员",
  "code": "520005030208",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "车贷专员",
  "code": "520005030208",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,税务,财务管理"
},
{
  "name": "车贷专员",
  "code": "520005030208",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "对公高级客户经理",
  "code": "520006020107",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "对公高级客户经理",
  "code": "520006020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "对公高级客户经理",
  "code": "520006020107",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "对公高级客户经理",
  "code": "520006020107",
  "majors": "会计学,金融学,工商管理,经济学,财务学,国际商务,审计学,财政学,投资学,保险学,财务管理"
},
{
  "name": "对公高级客户经理",
  "code": "520006020107",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,法律事务,法学"
},
{
  "name": "信贷业务主管",
  "code": "520006020206",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "信贷业务主管",
  "code": "520006020206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "信贷业务主管",
  "code": "520006020206",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与信息化,人力资源管理,会计学"
},
{
  "name": "信贷业务主管",
  "code": "520006020206",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "信贷业务主管",
  "code": "520006020206",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "综合业务专员",
  "code": "520006020308",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "综合业务专员",
  "code": "520006020308",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "综合业务专员",
  "code": "520006020308",
  "majors": "会计学,金融学,经济学,财政学,国际商务,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "综合业务专员",
  "code": "520006020308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "综合业务专员",
  "code": "520006020308",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,经济学,国际商务,工商管理,市场营销,会计学"
},
{
  "name": "个人客户经理",
  "code": "520006020408",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "个人客户经理",
  "code": "520006020408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "个人客户经理",
  "code": "520006020408",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "个人客户经理",
  "code": "520006020408",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "个人客户经理",
  "code": "520006020408",
  "majors": "财务管理,审计学,税务,金融学,国际商务,工商管理,经济学,财政学,资产评估,信用管理,会计学"
},
{
  "name": "信贷审批员",
  "code": "520006020608",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "信贷审批员",
  "code": "520006020608",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "信贷审批员",
  "code": "520006020608",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "信贷审批员",
  "code": "520006020608",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "信贷审批员",
  "code": "520006020608",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "保险精算经理",
  "code": "520007010104",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数据科学与大数据技术,风险管理与精算,计量经济学,精算学"
},
{
  "name": "保险精算经理",
  "code": "520007010104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "保险精算经理",
  "code": "520007010104",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济与金融,互联网金融,信用管理,金融数学,经济与保险,保险学"
},
{
  "name": "保险精算经理",
  "code": "520007010104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学数学,计量经济学,计算机科学与技术（数学与应用数学方向）,数学与应用数学"
},
{
  "name": "保险精算经理",
  "code": "520007010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级保险精算专员",
  "code": "520007010109",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数据科学与大数据技术,数学与应用数学,经济与金融,精算学"
},
{
  "name": "初级保险精算专员",
  "code": "520007010109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级保险精算专员",
  "code": "520007010109",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "初级保险精算专员",
  "code": "520007010109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,金融数学,数学与应用数学"
},
{
  "name": "初级保险精算专员",
  "code": "520007010109",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "保单运营专员",
  "code": "520007020108",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,社会保障,保险,金融数学,经济与金融,互联网金融,保险学"
},
{
  "name": "保单运营专员",
  "code": "520007020108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "保单运营专员",
  "code": "520007020108",
  "majors": "工商管理,国际商务,物流管理,电子商务,广告学,人力资源管理,旅游管理,酒店管理,零售管理,公共关系学,市场营销"
},
{
  "name": "保单运营专员",
  "code": "520007020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "保单运营专员",
  "code": "520007020108",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,概率论与数理统计,风险管理与精算,计量经济学,统计学"
},
{
  "name": "保险核保专员",
  "code": "520007030108",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "保险核保专员",
  "code": "520007030108",
  "majors": "保险学,投资学,金融工程,经济与金融,精算学,互联网金融,金融科技,信用管理,经济学,国际经济与贸易,金融学"
},
{
  "name": "保险核保专员",
  "code": "520007030108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "保险核保专员",
  "code": "520007030108",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "保险核保专员",
  "code": "520007030108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级保险理赔专员",
  "code": "520007040107",
  "majors": "金融学,精算学,风险管理与保险,投资学,互联网金融,金融工程,经济与金融,信用管理,金融数学,保险与风险管理,保险学"
},
{
  "name": "高级保险理赔专员",
  "code": "520007040107",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级保险理赔专员",
  "code": "520007040107",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级保险理赔专员",
  "code": "520007040107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级保险理赔专员",
  "code": "520007040107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "保险内勤",
  "code": "520007070108",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "保险内勤",
  "code": "520007070108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "保险内勤",
  "code": "520007070108",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "保险内勤",
  "code": "520007070108",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,统计学,财务管理"
},
{
  "name": "保险内勤",
  "code": "520007070108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户投资专员",
  "code": "520008010108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户投资专员",
  "code": "520008010108",
  "majors": "会计学,财务管理与审计,金融学,经济学,国际商务,投资学,保险学,财政学,信用管理,资产评估,财务管理"
},
{
  "name": "客户投资专员",
  "code": "520008010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "客户投资专员",
  "code": "520008010108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户投资专员",
  "code": "520008010108",
  "majors": "财务管理,审计学,财务会计教育,企业会计,国际会计,税务,金融学,经济统计学,信用管理,经济与金融,会计学"
},
{
  "name": "债权投资专员",
  "code": "520008010208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "债权投资专员",
  "code": "520008010208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "债权投资专员",
  "code": "520008010208",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,国际政治,思想政治教育,治安学,侦查学,边防管理,法学"
},
{
  "name": "债权投资专员",
  "code": "520008010208",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "债权投资专员",
  "code": "520008010208",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "股权投资经理",
  "code": "520008010404",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "股权投资经理",
  "code": "520008010404",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "股权投资经理",
  "code": "520008010404",
  "majors": "会计学,财务学,财政学,经济学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,财务管理"
},
{
  "name": "股权投资经理",
  "code": "520008010404",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融学,经济学,会计学"
},
{
  "name": "股权投资经理",
  "code": "520008010404",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,治安学,侦查学,边防管理,禁毒学,国际政治,外交学,法学"
},
{
  "name": "投行专员",
  "code": "520008010608",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "投行专员",
  "code": "520008010608",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,国际政治,公安学,治安学,侦查学,边防管理,社会工作,法学"
},
{
  "name": "投行专员",
  "code": "520008010608",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "投行专员",
  "code": "520008010608",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,信息管理与信息系统,会计学"
},
{
  "name": "投行专员",
  "code": "520008010608",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资理财经理",
  "code": "520008010804",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资理财经理",
  "code": "520008010804",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资理财经理",
  "code": "520008010804",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "投资理财经理",
  "code": "520008010804",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,财政学,信用管理,财务管理"
},
{
  "name": "投资理财经理",
  "code": "520008010804",
  "majors": "金融学,风险管理与精算学,社会保障学,投资学,金融工程学,精算学,经济与金融,金融数学,互联网金融,金融风险管理,保险学"
},
{
  "name": "衍生品投资经理",
  "code": "520008010904",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "衍生品投资经理",
  "code": "520008010904",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "衍生品投资经理",
  "code": "520008010904",
  "majors": "金融学,投资学,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,金融科技,国际经济与贸易,金融工程"
},
{
  "name": "衍生品投资经理",
  "code": "520008010904",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "衍生品投资经理",
  "code": "520008010904",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级证券投资专员",
  "code": "520008011007",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级证券投资专员",
  "code": "520008011007",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级证券投资专员",
  "code": "520008011007",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "高级证券投资专员",
  "code": "520008011007",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级证券投资专员",
  "code": "520008011007",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "高级行业研究专员",
  "code": "520008020207",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级行业研究专员",
  "code": "520008020207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级行业研究专员",
  "code": "520008020207",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,统计学,财务管理"
},
{
  "name": "高级行业研究专员",
  "code": "520008020207",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级行业研究专员",
  "code": "520008020207",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级证券研究专员",
  "code": "520008020307",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,经济学,财政学,金融学"
},
{
  "name": "高级证券研究专员",
  "code": "520008020307",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "高级证券研究专员",
  "code": "520008020307",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "高级证券研究专员",
  "code": "520008020307",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,管理会计,企业会计,政府与非盈利组织会计,会计信息系统,会计学"
},
{
  "name": "高级证券研究专员",
  "code": "520008020307",
  "majors": "金融学,保险学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,投资学"
},
{
  "name": "期货研究专员",
  "code": "520008020708",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "期货研究专员",
  "code": "520008020708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "期货研究专员",
  "code": "520008020708",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "期货研究专员",
  "code": "520008020708",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,数理基础科学,金融数学,精算学,经济学,财政学,金融学,统计学"
},
{
  "name": "期货研究专员",
  "code": "520008020708",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,农业资源与环境,农学"
},
{
  "name": "基金研究主管",
  "code": "520008020806",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "基金研究主管",
  "code": "520008020806",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "基金研究主管",
  "code": "520008020806",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "基金研究主管",
  "code": "520008020806",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "基金研究主管",
  "code": "520008020806",
  "majors": "金融学,经济学,保险学,投资学,金融数学,精算学,信用管理,经济与金融,互联网金融,国际经济与贸易,金融工程"
},
{
  "name": "高级债券研究专员",
  "code": "520008021007",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级债券研究专员",
  "code": "520008021007",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级债券研究专员",
  "code": "520008021007",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级债券研究专员",
  "code": "520008021007",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务管理方向),税收学,金融学,经济统计学,国际经济与贸易,金融工程,经济与金融,会计学"
},
{
  "name": "高级债券研究专员",
  "code": "520008021007",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "策略研究专员",
  "code": "520008021108",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "策略研究专员",
  "code": "520008021108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "策略研究专员",
  "code": "520008021108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "策略研究专员",
  "code": "520008021108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "策略研究专员",
  "code": "520008021108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "客户资产管理专员",
  "code": "520009010108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户资产管理专员",
  "code": "520009010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "客户资产管理专员",
  "code": "520009010108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户资产管理专员",
  "code": "520009010108",
  "majors": "会计学,金融学,经济学,财政学,审计学,国际商务,投资学,保险学,资产评估,信用管理,财务管理"
},
{
  "name": "客户资产管理专员",
  "code": "520009010108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "初级投资交易员",
  "code": "520009010309",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级投资交易员",
  "code": "520009010309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级投资交易员",
  "code": "520009010309",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级投资交易员",
  "code": "520009010309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级投资交易员",
  "code": "520009010309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "催收主管",
  "code": "520009020206",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "催收主管",
  "code": "520009020206",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "催收主管",
  "code": "520009020206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "催收主管",
  "code": "520009020206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "催收主管",
  "code": "520009020206",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "清算主管",
  "code": "520009030106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "清算主管",
  "code": "520009030106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,经济统计学,国际经济与贸易,财政学,保险学,会计学"
},
{
  "name": "清算主管",
  "code": "520009030106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "清算主管",
  "code": "520009030106",
  "majors": "会计学,金融学,经济学,财政学,国际商务,工商管理,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "清算主管",
  "code": "520009030106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "估价主管",
  "code": "520009030206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "估价主管",
  "code": "520009030206",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,金融数学,经济与金融,互联网金融,保险,金融与精算,保险学"
},
{
  "name": "估价主管",
  "code": "520009030206",
  "majors": "保险学,金融数学,金融学,经济学,统计学,应用统计学,数学与应用数学,数据科学与大数据技术,财务管理,投资学,精算学"
},
{
  "name": "估价主管",
  "code": "520009030206",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "估价主管",
  "code": "520009030206",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "风险管理总监",
  "code": "520010010102",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融学"
},
{
  "name": "风险管理总监",
  "code": "520010010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "风险管理总监",
  "code": "520010010102",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,思想政治教育,国际政治,外交学,治安学,侦查学,法学"
},
{
  "name": "风险管理总监",
  "code": "520010010102",
  "majors": "会计学,财务学,财政学,经济学,金融学,工商管理,国际商务,市场营销,人力资源管理,审计学,财务管理"
},
{
  "name": "风险管理总监",
  "code": "520010010102",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "风险管理专员",
  "code": "520010010108",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,信用管理,经济与金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "风险管理专员",
  "code": "520010010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "风险管理专员",
  "code": "520010010108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "风险管理专员",
  "code": "520010010108",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "风险管理专员",
  "code": "520010010108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级风险建模专员",
  "code": "520010010207",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数量经济学,金融数学,金融统计学,商务数据分析,数理基础科学,统计学"
},
{
  "name": "高级风险建模专员",
  "code": "520010010207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级风险建模专员",
  "code": "520010010207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级风险建模专员",
  "code": "520010010207",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级风险建模专员",
  "code": "520010010207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级反欺诈专员",
  "code": "520010010307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "高级反欺诈专员",
  "code": "520010010307",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级反欺诈专员",
  "code": "520010010307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级反欺诈专员",
  "code": "520010010307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级反欺诈专员",
  "code": "520010010307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级反洗钱专员",
  "code": "520010010407",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级反洗钱专员",
  "code": "520010010407",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,国际政治,思想政治教育,治安学,侦查学,边防管理,法学"
},
{
  "name": "高级反洗钱专员",
  "code": "520010010407",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级反洗钱专员",
  "code": "520010010407",
  "majors": "财务管理,审计学,财务会计教育,企业会计,国际会计,注册会计师专业方向,会计信息系统,税务学,财政学,经济学,会计学"
},
{
  "name": "高级反洗钱专员",
  "code": "520010010407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "风险分析专员",
  "code": "520010010508",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "风险分析专员",
  "code": "520010010508",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "风险分析专员",
  "code": "520010010508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "风险分析专员",
  "code": "520010010508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "风险分析专员",
  "code": "520010010508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "稽核经理",
  "code": "520010020204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "稽核经理",
  "code": "520010020204",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "稽核经理",
  "code": "520010020204",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,财务会计教育,经济与金融,审计学"
},
{
  "name": "稽核经理",
  "code": "520010020204",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,经济学,国际商务,工商管理,市场营销,会计学"
},
{
  "name": "稽核经理",
  "code": "520010020204",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,投资学,保险学,审计学,财务管理"
},
{
  "name": "投后管理总监",
  "code": "520010020302",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投后管理总监",
  "code": "520010020302",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投后管理总监",
  "code": "520010020302",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,投资学,保险学,精算学,审计学,财务管理"
},
{
  "name": "投后管理总监",
  "code": "520010020302",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投后管理总监",
  "code": "520010020302",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "投后管理专员",
  "code": "520010020308",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投后管理专员",
  "code": "520010020308",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "投后管理专员",
  "code": "520010020308",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,财政学,信用管理,国际商务与财务管理,财务管理"
},
{
  "name": "投后管理专员",
  "code": "520010020308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "投后管理专员",
  "code": "520010020308",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "工艺研发主管",
  "code": "520011020106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工艺研发主管",
  "code": "520011020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工程"
},
{
  "name": "工艺研发主管",
  "code": "520011020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "工艺研发主管",
  "code": "520011020106",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "工艺研发主管",
  "code": "520011020106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深设备研发工程师",
  "code": "520011030105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深设备研发工程师",
  "code": "520011030105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深设备研发工程师",
  "code": "520011030105",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深设备研发工程师",
  "code": "520011030105",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "资深设备研发工程师",
  "code": "520011030105",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "初级设备研发工程师",
  "code": "520011030109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "初级设备研发工程师",
  "code": "520011030109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级设备研发工程师",
  "code": "520011030109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级设备研发工程师",
  "code": "520011030109",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "初级设备研发工程师",
  "code": "520011030109",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "高级材料研发工程师",
  "code": "520011040107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级材料研发工程师",
  "code": "520011040107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级材料研发工程师",
  "code": "520011040107",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "高级材料研发工程师",
  "code": "520011040107",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,材料化学,环境工程,化学工程与工艺"
},
{
  "name": "高级材料研发工程师",
  "code": "520011040107",
  "majors": "材料成型及控制工程,材料科学与工程,冶金工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,无机非金属材料工程,复合材料与工程,高分子材料与工程,金属材料工程"
},
{
  "name": "汽车研发工程师",
  "code": "520011050108",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,交通运输,农业机械化及其自动化,能源与动力工程,工业工程,过程装备与控制工程,智能制造工程,机器人工程,车辆工程"
},
{
  "name": "汽车研发工程师",
  "code": "520011050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "汽车研发工程师",
  "code": "520011050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车研发工程师",
  "code": "520011050108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "汽车研发工程师",
  "code": "520011050108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "智能驾驶主管",
  "code": "520011050306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "智能驾驶主管",
  "code": "520011050306",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "智能驾驶主管",
  "code": "520011050306",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "智能驾驶主管",
  "code": "520011050306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "智能驾驶主管",
  "code": "520011050306",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "车联网经理",
  "code": "520011050504",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "车联网经理",
  "code": "520011050504",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "车联网经理",
  "code": "520011050504",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "车联网经理",
  "code": "520011050504",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,交通运输,农业机械化及其自动化,智能制造工程,船舶与海洋工程,新能源汽车工程,车辆工程"
},
{
  "name": "车联网经理",
  "code": "520011050504",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "车联网工程师",
  "code": "520011050508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "车联网工程师",
  "code": "520011050508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电信工程及管理,电子科学与技术"
},
{
  "name": "车联网工程师",
  "code": "520011050508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "车联网工程师",
  "code": "520011050508",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,交通运输,能源与动力工程,农业机械化及其自动化,工业设计,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "车联网工程师",
  "code": "520011050508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "新能源电机主管",
  "code": "520011050806",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "新能源电机主管",
  "code": "520011050806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源电机主管",
  "code": "520011050806",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "新能源电机主管",
  "code": "520011050806",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "新能源电机主管",
  "code": "520011050806",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "新能源电控经理",
  "code": "520011050904",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "新能源电控经理",
  "code": "520011050904",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "新能源电控经理",
  "code": "520011050904",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,交通运输,农业机械化及其自动化,能源与动力工程,工业工程,过程装备与控制工程,智能制造工程,船舶与海洋工程,车辆工程"
},
{
  "name": "新能源电控经理",
  "code": "520011050904",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "新能源电控经理",
  "code": "520011050904",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "新能源电控工程师",
  "code": "520011050908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "新能源电控工程师",
  "code": "520011050908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "新能源电控工程师",
  "code": "520011050908",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,机器人工程,车辆工程"
},
{
  "name": "新能源电控工程师",
  "code": "520011050908",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "新能源电控工程师",
  "code": "520011050908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电子附件主管",
  "code": "520011051406",
  "majors": "电子信息工程,通信工程,电子信息科学技术,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,水声工程,广播电视工程,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "电子附件主管",
  "code": "520011051406",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "电子附件主管",
  "code": "520011051406",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电子附件主管",
  "code": "520011051406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电子附件主管",
  "code": "520011051406",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "NVH工程师",
  "code": "520011051508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "NVH工程师",
  "code": "520011051508",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,交通运输,能源与动力工程,农业机械化及其自动化,工业设计,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "NVH工程师",
  "code": "520011051508",
  "majors": "工程力学,固体力学,流体力学,航空航天工程,机械工程,材料成型及控制工程,过程装备与控制工程,车辆工程,理论物理,应用物理学,理论与应用力学"
},
{
  "name": "NVH工程师",
  "code": "520011051508",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,船舶与海洋工程,车辆工程,材料成型及控制工程,过程装备与控制工程,测控技术与仪器,工程力学"
},
{
  "name": "NVH工程师",
  "code": "520011051508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "发动机工程师",
  "code": "520011051708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "发动机工程师",
  "code": "520011051708",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,机械工艺技术,车辆工程"
},
{
  "name": "发动机工程师",
  "code": "520011051708",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "发动机工程师",
  "code": "520011051708",
  "majors": "机械工程,车辆工程,机械电子工程,工业设计,过程装备与控制工程,材料成型及控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "发动机工程师",
  "code": "520011051708",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,可持续能源,热能与动力工程,海洋能源开发技术,航空航天类(部分方向如：飞行器动力工程),能源与动力工程"
},
{
  "name": "标定工程师",
  "code": "520011051808",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "标定工程师",
  "code": "520011051808",
  "majors": "电气工程及其自动化,测控技术与仪器,机器人工程,工业智能,智能制造工程,电子信息工程,计算机科学与技术,软件工程,网络工程,人工智能,自动化"
},
{
  "name": "标定工程师",
  "code": "520011051808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "标定工程师",
  "code": "520011051808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "标定工程师",
  "code": "520011051808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级仿真工程师",
  "code": "520011052007",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级仿真工程师",
  "code": "520011052007",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级仿真工程师",
  "code": "520011052007",
  "majors": "工程力学,机械工程,航空航天类,土木工程,材料科学与工程,船舶与海洋工程,车辆工程,应用物理学,过程装备与控制工程,理论与应用物理学,理论与应用力学"
},
{
  "name": "高级仿真工程师",
  "code": "520011052007",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,土木工程,机械工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,交通运输工程,工程力学"
},
{
  "name": "高级仿真工程师",
  "code": "520011052007",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级底盘工程师",
  "code": "520011052207",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级底盘工程师",
  "code": "520011052207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,微机电系统工程,机械工艺技术,机电技术教育,机械工程"
},
{
  "name": "高级底盘工程师",
  "code": "520011052207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级底盘工程师",
  "code": "520011052207",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "高级底盘工程师",
  "code": "520011052207",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "雷达工程师",
  "code": "520011052308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "雷达工程师",
  "code": "520011052308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "雷达工程师",
  "code": "520011052308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "雷达工程师",
  "code": "520011052308",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "雷达工程师",
  "code": "520011052308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "整车热管理工程师",
  "code": "520011052508",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "整车热管理工程师",
  "code": "520011052508",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "整车热管理工程师",
  "code": "520011052508",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,城市地下空间工程,建筑设施智能技术,给排水科学与工程,建筑电气与智能化,智能建造,建筑环境与能源应用工程"
},
{
  "name": "整车热管理工程师",
  "code": "520011052508",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,理论与应用力学"
},
{
  "name": "整车热管理工程师",
  "code": "520011052508",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,交通工程,农业机械化及其自动化,工程力学"
},
{
  "name": "试制员",
  "code": "520011052609",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "试制员",
  "code": "520011052609",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "试制员",
  "code": "520011052609",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "试制员",
  "code": "520011052609",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,轨道交通信号与控制,控制理论与控制工程,电气工程及其自动化"
},
{
  "name": "试制员",
  "code": "520011052609",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级涂装工程师",
  "code": "520011052807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级涂装工程师",
  "code": "520011052807",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "高级涂装工程师",
  "code": "520011052807",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,交通运输,农业机械化及其自动化,工业设计,过程装备与控制工程,车辆工程"
},
{
  "name": "高级涂装工程师",
  "code": "520011052807",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级涂装工程师",
  "code": "520011052807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "总装工程师",
  "code": "520011052908",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "总装工程师",
  "code": "520011052908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "总装工程师",
  "code": "520011052908",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业工程,测控技术与仪器,电子信息工程,机器人工程,智能科学与技术,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "总装工程师",
  "code": "520011052908",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "总装工程师",
  "code": "520011052908",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "汽车系统工程师",
  "code": "520011053108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车系统工程师",
  "code": "520011053108",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "汽车系统工程师",
  "code": "520011053108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "汽车系统工程师",
  "code": "520011053108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "汽车系统工程师",
  "code": "520011053108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "轮胎设计主管",
  "code": "520011053606",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,汽车服务工程,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,船舶与海洋工程,车辆工程"
},
{
  "name": "轮胎设计主管",
  "code": "520011053606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "轮胎设计主管",
  "code": "520011053606",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "轮胎设计主管",
  "code": "520011053606",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "轮胎设计主管",
  "code": "520011053606",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "高级车载中间件工程师",
  "code": "520011054007",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级车载中间件工程师",
  "code": "520011054007",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "冷却系统工程师",
  "code": "520011054208",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,自动化,电气工程及其自动化,智能制造工程,车辆工程"
},
{
  "name": "冷却系统工程师",
  "code": "520011054208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冷却系统工程师",
  "code": "520011054208",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,能源经济,可再生能源与清洁能源,环保设备工程,热能与动力工程,过程装备与控制工程,储能科学与工程,能源与动力工程"
},
{
  "name": "冷却系统工程师",
  "code": "520011054208",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "冷却系统工程师",
  "code": "520011054208",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高压系统工程师",
  "code": "520011054308",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "高压系统工程师",
  "code": "520011054308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高压系统工程师",
  "code": "520011054308",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高压系统工程师",
  "code": "520011054308",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高压系统工程师",
  "code": "520011054308",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "融合定位工程师",
  "code": "520011054408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "融合定位工程师",
  "code": "520011054408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "融合定位工程师",
  "code": "520011054408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "融合定位工程师",
  "code": "520011054408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "融合定位工程师",
  "code": "520011054408",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,资源环境科学,土地资源管理,测绘工程"
},
{
  "name": "悬架系统高级工程师",
  "code": "520011054607",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "悬架系统高级工程师",
  "code": "520011054607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "悬架系统高级工程师",
  "code": "520011054607",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "悬架系统高级工程师",
  "code": "520011054607",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "悬架系统高级工程师",
  "code": "520011054607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "资深车身尺寸工程师",
  "code": "520011054805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "资深车身尺寸工程师",
  "code": "520011054805",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "资深车身尺寸工程师",
  "code": "520011054805",
  "majors": "工程力学,机械工程,航空航天工程,土木工程,材料成型及控制工程,车辆工程,过程装备与控制工程,船舶与海洋工程,理论物理,应用物理学,理论与应用力学"
},
{
  "name": "资深车身尺寸工程师",
  "code": "520011054805",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,农业机械化及其自动化,工程力学"
},
{
  "name": "资深车身尺寸工程师",
  "code": "520011054805",
  "majors": "材料成型及控制工程,金属材料工程,机械工程及自动化,过程装备与控制工程,车辆工程,机械电子工程,热能与动力工程,材料科学与工程,材料物理,功能材料,焊接技术与工程"
},
{
  "name": "气囊系统工程师",
  "code": "520011055008",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "气囊系统工程师",
  "code": "520011055008",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "气囊系统工程师",
  "code": "520011055008",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "气囊系统工程师",
  "code": "520011055008",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,水声工程,电磁场与无线技术,广播电视工程,电子科学与技术"
},
{
  "name": "气囊系统工程师",
  "code": "520011055008",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "紧固件高级工程师",
  "code": "520011055207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "紧固件高级工程师",
  "code": "520011055207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "紧固件高级工程师",
  "code": "520011055207",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "紧固件高级工程师",
  "code": "520011055207",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "紧固件高级工程师",
  "code": "520011055207",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,金属材料工程"
},
{
  "name": "制动工程师",
  "code": "520011055408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "制动工程师",
  "code": "520011055408",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,过程装备与控制工程,材料成型及控制工程,测控技术与仪器,工业设计,车辆工程"
},
{
  "name": "制动工程师",
  "code": "520011055408",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "制动工程师",
  "code": "520011055408",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "制动工程师",
  "code": "520011055408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "农兽药研发经理",
  "code": "520011060104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "农兽药研发经理",
  "code": "520011060104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "农兽药研发经理",
  "code": "520011060104",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "农兽药研发经理",
  "code": "520011060104",
  "majors": "应用化学,制药工程,生物工程,化学,资源循环科学与工程,能源化学工程,化学测量技术与技术,高分子材料与工程,材料化学,环境科学与工程,化学工程与工艺"
},
{
  "name": "农兽药研发经理",
  "code": "520011060104",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生物资源科学,生物制药"
},
{
  "name": "农兽药研发工程师",
  "code": "520011060108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,食品化学,药物化学,高分子材料与工程,化学"
},
{
  "name": "农兽药研发工程师",
  "code": "520011060108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "农兽药研发工程师",
  "code": "520011060108",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药资源与开发,药学"
},
{
  "name": "农兽药研发工程师",
  "code": "520011060108",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,高分子材料与工程,材料化学,环境工程,生物工程,化学工程与工艺"
},
{
  "name": "农兽药研发工程师",
  "code": "520011060108",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "畜牧技术主管",
  "code": "520011060206",
  "majors": "动物科学,水产养殖学,海洋渔业科学与技术,蚕学,蜂学,动植物检疫,野生动物与自然保护区管理,农业资源与环境,草业科学,林学,经济动物学"
},
{
  "name": "畜牧技术主管",
  "code": "520011060206",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "畜牧技术主管",
  "code": "520011060206",
  "majors": "动物医学,动植物检疫,水产养殖学,海洋渔业科学与技术,水族科学与技术,蚕学,蜂学,生物技术,生物科学,生物资源科学,动物科学"
},
{
  "name": "畜牧技术主管",
  "code": "520011060206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "畜牧技术主管",
  "code": "520011060206",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,环境科学,渔业资源,水生态学,淡水渔业,水产养殖学"
},
{
  "name": "农业技术经理",
  "code": "520011060304",
  "majors": "植物类,植物保护,林学类,水产养殖学,海洋渔业科学与技术,动物科学,蚕学,蜂学,动物医学,动物药学,农学"
},
{
  "name": "农业技术经理",
  "code": "520011060304",
  "majors": "植物科学与技术,农业资源与环境,种子科学与工程,草业科学,林学,森林资源保护,野生动物与自然保护区管理,水土保持与荒漠化防治,动物科学,动物医学,植物保护"
},
{
  "name": "农业技术经理",
  "code": "520011060304",
  "majors": "植物保护,林学,园林,农业资源与环境,水土保持与荒漠化防治,茶学,草业科学,设施农业科学与工程,农艺教育,应用生物科学,园艺"
},
{
  "name": "农业技术经理",
  "code": "520011060304",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,环境生态工程,环境设计,园林"
},
{
  "name": "农业技术经理",
  "code": "520011060304",
  "majors": "农学,园艺,植物保护,植物检疫,林学,草业科学,种子科学与工程,设施农业科学与工程,茶学,烟草,植物科学与技术"
},
{
  "name": "农业技术工程师",
  "code": "520011060308",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,农业资源与环境,农学"
},
{
  "name": "农业技术工程师",
  "code": "520011060308",
  "majors": "植物科学与技术,农业资源与环境,种子科学与工程,林学,森林保护,园艺,植物检疫,生物安全,茶学,烟草,植物保护"
},
{
  "name": "农业技术工程师",
  "code": "520011060308",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "农业技术工程师",
  "code": "520011060308",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,植物保护,林学,农业资源与环境,设施农业科学与工程,自然保护与环境生态类,环境设计,园林"
},
{
  "name": "农业技术工程师",
  "code": "520011060308",
  "majors": "农学,园艺,植物保护,林学,草业科学,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,植物科学与技术"
},
{
  "name": "技术主管",
  "code": "520011060406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "技术主管",
  "code": "520011060406",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "技术主管",
  "code": "520011060406",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "技术主管",
  "code": "520011060406",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,化学,能源化学工程,化学测量学与技术,化学生物学,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "技术主管",
  "code": "520011060406",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "高级产品研发工程师",
  "code": "520011070107",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "高级产品研发工程师",
  "code": "520011070107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级产品研发工程师",
  "code": "520011070107",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级产品研发工程师",
  "code": "520011070107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级产品研发工程师",
  "code": "520011070107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,车辆工程,过程装备与控制工程,测控技术与仪器,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "资深化妆品研发工程师",
  "code": "520011070205",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深化妆品研发工程师",
  "code": "520011070205",
  "majors": "应用化学,制药工程,生物工程,化学,能源化学工程,资源循环科学与工程,环境科学与工程,高分子材料与工程,材料化学,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "资深化妆品研发工程师",
  "code": "520011070205",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "资深化妆品研发工程师",
  "code": "520011070205",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,应用化学"
},
{
  "name": "资深化妆品研发工程师",
  "code": "520011070205",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级化妆品研发工程师",
  "code": "520011070209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级化妆品研发工程师",
  "code": "520011070209",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级化妆品研发工程师",
  "code": "520011070209",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "初级化妆品研发工程师",
  "code": "520011070209",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,应用化学"
},
{
  "name": "初级化妆品研发工程师",
  "code": "520011070209",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级食品研发工程师",
  "code": "520011070307",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,水产品加工及贮藏工程,食品工艺教育,轻化工程,食品科学与工程"
},
{
  "name": "高级食品研发工程师",
  "code": "520011070307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级食品研发工程师",
  "code": "520011070307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级食品研发工程师",
  "code": "520011070307",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药资源与开发,药学"
},
{
  "name": "高级食品研发工程师",
  "code": "520011070307",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化工,发酵工程,生物工程"
},
{
  "name": "资深饮品研发工程师",
  "code": "520011070405",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "资深饮品研发工程师",
  "code": "520011070405",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与生物技术,生物技术及应用,化学生物学,生物科学"
},
{
  "name": "资深饮品研发工程师",
  "code": "520011070405",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "资深饮品研发工程师",
  "code": "520011070405",
  "majors": "植物类,园艺,植物保护,食品科学与工程,农业资源与环境,林学,草业科学,中草药栽培与鉴定,烟草,农业经济管理,茶学"
},
{
  "name": "资深饮品研发工程师",
  "code": "520011070405",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化学与分子生物学,生物环境科学,生物工程"
},
{
  "name": "初级饮品研发工程师",
  "code": "520011070409",
  "majors": "食品质量与安全,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,农产品质量与安全,生物工程,轻化工程,营养学,烹饪与营养教育,食品科学与工程"
},
{
  "name": "初级饮品研发工程师",
  "code": "520011070409",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "初级饮品研发工程师",
  "code": "520011070409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,高分子材料与工程,药学,药物制剂,化学"
},
{
  "name": "初级饮品研发工程师",
  "code": "520011070409",
  "majors": "植物科学与技术,园艺,植物保护,茶学,烟草,植物检疫,农产品质量与安全,农艺教育,园艺教育,智慧农业,茶学"
},
{
  "name": "初级饮品研发工程师",
  "code": "520011070409",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化学与分子生物学,生物环境科学,生物工程"
},
{
  "name": "电池研发经理",
  "code": "520011080104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电池研发经理",
  "code": "520011080104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电池研发经理",
  "code": "520011080104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "电池研发经理",
  "code": "520011080104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电池研发经理",
  "code": "520011080104",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,信息工程,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "电池研发工程师",
  "code": "520011080108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "电池研发工程师",
  "code": "520011080108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电池研发工程师",
  "code": "520011080108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "电池研发工程师",
  "code": "520011080108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电池研发工程师",
  "code": "520011080108",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,集成电路设计与集成系统"
},
{
  "name": "资深电解液研发工程师",
  "code": "520011080205",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深电解液研发工程师",
  "code": "520011080205",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深电解液研发工程师",
  "code": "520011080205",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量技术与应用,林产化工,轻化工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "资深电解液研发工程师",
  "code": "520011080205",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "资深电解液研发工程师",
  "code": "520011080205",
  "majors": "材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,材料物理,纳米材料与技术,新能源材料与器件,冶金工程,金属材料工程,功能材料,材料化学"
},
{
  "name": "初级电解液研发工程师",
  "code": "520011080209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级电解液研发工程师",
  "code": "520011080209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级电解液研发工程师",
  "code": "520011080209",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级电解液研发工程师",
  "code": "520011080209",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "初级电解液研发工程师",
  "code": "520011080209",
  "majors": "材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,材料物理,材料成型及控制工程,冶金工程,功能材料,材料化学"
},
{
  "name": "正极材料研发主管",
  "code": "520011080306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "正极材料研发主管",
  "code": "520011080306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "正极材料研发主管",
  "code": "520011080306",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "正极材料研发主管",
  "code": "520011080306",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "正极材料研发主管",
  "code": "520011080306",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "负极材料研发专家",
  "code": "520011080403",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "负极材料研发专家",
  "code": "520011080403",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "负极材料研发专家",
  "code": "520011080403",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,环境工程,化学工程与工艺"
},
{
  "name": "负极材料研发专家",
  "code": "520011080403",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "负极材料研发专家",
  "code": "520011080403",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工）,化学生物学,材料化学,环境科学与工程,应用化学"
},
{
  "name": "高级负极材料研发工程师",
  "code": "520011080407",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级负极材料研发工程师",
  "code": "520011080407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,高分子材料与工程,化学"
},
{
  "name": "高级负极材料研发工程师",
  "code": "520011080407",
  "majors": "应用化学,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,过程装备与控制工程,轻化工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "高级负极材料研发工程师",
  "code": "520011080407",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理电子学,物理学与信息技术,物理学"
},
{
  "name": "高级负极材料研发工程师",
  "code": "520011080407",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,材料化学,高分子材料与工程,生物工程,过程装备与控制工程,应用化学"
},
{
  "name": "资深电芯工艺工程师",
  "code": "520011080505",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深电芯工艺工程师",
  "code": "520011080505",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深电芯工艺工程师",
  "code": "520011080505",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深电芯工艺工程师",
  "code": "520011080505",
  "majors": "应用化学,制药工程,生物工程,化学,能源化学工程,高分子材料与工程,材料化学,环境科学与工程,资源循环科学与工程,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "资深电芯工艺工程师",
  "code": "520011080505",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级电芯工艺工程师",
  "code": "520011080509",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级电芯工艺工程师",
  "code": "520011080509",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级电芯工艺工程师",
  "code": "520011080509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级电芯工艺工程师",
  "code": "520011080509",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,高分子材料与工程,生物工程,环境科学与工程,过程装备与控制工程,安全工程,化学工程与工艺"
},
{
  "name": "初级电芯工艺工程师",
  "code": "520011080509",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "高级BMS硬件工程师",
  "code": "520011080607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级BMS硬件工程师",
  "code": "520011080607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级BMS硬件工程师",
  "code": "520011080607",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "高级BMS硬件工程师",
  "code": "520011080607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级BMS硬件工程师",
  "code": "520011080607",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "PACK工程师",
  "code": "520011080708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "PACK工程师",
  "code": "520011080708",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "PACK工程师",
  "code": "520011080708",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "PACK工程师",
  "code": "520011080708",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "PACK工程师",
  "code": "520011080708",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级力学仿真工程师",
  "code": "520011090207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级力学仿真工程师",
  "code": "520011090207",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,土木工程,机械工程,船舶与海洋工程,车辆工程,材料成型及控制工程,过程装备与控制工程,农业机械化工程,工程力学"
},
{
  "name": "高级力学仿真工程师",
  "code": "520011090207",
  "majors": "工程力学,固体力学,流体力学,航空航天类,机械工程,土木工程,材料科学与工程,船舶与海洋工程,车辆工程,交通运输工程,理论与应用力学"
},
{
  "name": "高级力学仿真工程师",
  "code": "520011090207",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,交通运输,农业机械化及其自动化,轮机工程,车辆工程"
},
{
  "name": "高级力学仿真工程师",
  "code": "520011090207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "药物研发经理",
  "code": "520012010104",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物研发经理",
  "code": "520012010104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "药物研发经理",
  "code": "520012010104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "药物研发经理",
  "code": "520012010104",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,生物化工,生物制药技术,药物制剂,生物药学,生物制药"
},
{
  "name": "药物研发经理",
  "code": "520012010104",
  "majors": "制药工程,化学工程与工艺,应用化学,生物制药,药学,中药学,药物制剂,药物分析,化学制药技术,临床药学,药物化学"
},
{
  "name": "药物研发工程师",
  "code": "520012010108",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物研发工程师",
  "code": "520012010108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物环境工程,生物科学"
},
{
  "name": "药物研发工程师",
  "code": "520012010108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,化学工程与工艺,化学"
},
{
  "name": "药物研发工程师",
  "code": "520012010108",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "药物研发工程师",
  "code": "520012010108",
  "majors": "制药工程,药物制剂,药学,中药学,化学生物学,化学工程与工艺,生物制药,应用化学,生物医学工程,化学,药物化学"
},
{
  "name": "药物合成主管",
  "code": "520012010206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物合成主管",
  "code": "520012010206",
  "majors": "制药工程,化学生物学,生物化学与分子生物学,应用化学,药学,中药学,药物制剂,临床药学,药事管理,药物分析,药物化学"
},
{
  "name": "药物合成主管",
  "code": "520012010206",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物合成主管",
  "code": "520012010206",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物资源科学,生物医学工程,生物制药与管理,海洋生物技术,生物制药与营销,生物制药"
},
{
  "name": "药物合成主管",
  "code": "520012010206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "药物制剂经理",
  "code": "520012010304",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "药物制剂经理",
  "code": "520012010304",
  "majors": "制药工程,药学,药物化学,中药学,生物制药,临床药学,药事管理,药物分析,海洋药学,蒙药学,药物制剂"
},
{
  "name": "药物制剂经理",
  "code": "520012010304",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "药物制剂经理",
  "code": "520012010304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "药物制剂经理",
  "code": "520012010304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "药物制剂工程师",
  "code": "520012010308",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物制剂工程师",
  "code": "520012010308",
  "majors": "制药工程,药学,药物化学,中药学,生物制药,临床药学,药事管理,药物分析,海洋药学,蒙药学,药物制剂"
},
{
  "name": "药物制剂工程师",
  "code": "520012010308",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物化工工艺,生物资源科学,生物医学工程,生物安全,生物制药与管理,生物制药"
},
{
  "name": "药物制剂工程师",
  "code": "520012010308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物制剂工程师",
  "code": "520012010308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物资源科学,生物安全,生物医学工程,生物教育,生物技术与工程,生物科学"
},
{
  "name": "高级药理研究工程师",
  "code": "520012010407",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级药理研究工程师",
  "code": "520012010407",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物统计学,生物科学"
},
{
  "name": "高级药理研究工程师",
  "code": "520012010407",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,临床医学"
},
{
  "name": "高级药理研究工程师",
  "code": "520012010407",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,水利水电工程,理论与应用力学"
},
{
  "name": "高级药理研究工程师",
  "code": "520012010407",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,交通运输工程,工程力学"
},
{
  "name": "病理研究主管",
  "code": "520012010506",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "病理研究主管",
  "code": "520012010506",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "病理研究主管",
  "code": "520012010506",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "病理研究主管",
  "code": "520012010506",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动植物检疫,实验动物学,兽医公共卫生,中兽医学,动物医学"
},
{
  "name": "病理研究主管",
  "code": "520012010506",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,医学检验技术,预防医学"
},
{
  "name": "生物信息经理",
  "code": "520012010604",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与食品科学,海洋生物技术,生物科学"
},
{
  "name": "生物信息经理",
  "code": "520012010604",
  "majors": "生物医学工程,生物技术,生物科学,生物统计学,计算生物学,系统生物学,基因组学,蛋白质组学,代谢组学,生物信息学与计算生物学双学位,生物信息学"
},
{
  "name": "生物信息经理",
  "code": "520012010604",
  "majors": "通信工程,电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(中外合作办学),电子信息科学与技术"
},
{
  "name": "生物信息经理",
  "code": "520012010604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "生物信息经理",
  "code": "520012010604",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "生物信息工程师",
  "code": "520012010608",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物学,生物科学"
},
{
  "name": "生物信息工程师",
  "code": "520012010608",
  "majors": "生物技术,生物科学,生物医学工程,生物统计学,生物信息学与技术,生物系统工程,生物资源科学,生物制药,生物信息物理学,生物环境科学,生物信息学"
},
{
  "name": "生物信息工程师",
  "code": "520012010608",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术"
},
{
  "name": "生物信息工程师",
  "code": "520012010608",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,物联网工程,电子与计算机工程,自动化,电子信息工程,计算机科学与技术"
},
{
  "name": "生物信息工程师",
  "code": "520012010608",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级技术转移工程师",
  "code": "520012010707",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学工程,生物环境科学,生物科学"
},
{
  "name": "高级技术转移工程师",
  "code": "520012010707",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "高级技术转移工程师",
  "code": "520012010707",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级技术转移工程师",
  "code": "520012010707",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "高级技术转移工程师",
  "code": "520012010707",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物化工工艺,生物功能材料,生物工程"
},
{
  "name": "高级动物实验专员",
  "code": "520012010807",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物科学"
},
{
  "name": "高级动物实验专员",
  "code": "520012010807",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中药学,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "高级动物实验专员",
  "code": "520012010807",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "高级动物实验专员",
  "code": "520012010807",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "高级动物实验专员",
  "code": "520012010807",
  "majors": "动物科学,水产养殖学,草业科学,动植物检疫,兽医公共卫生,实验动物学,蚕学,蜂学,林业有害生物防治,生物安全,动物医学"
},
{
  "name": "试剂研究主管",
  "code": "520012010906",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物科学"
},
{
  "name": "试剂研究主管",
  "code": "520012010906",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "试剂研究主管",
  "code": "520012010906",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "试剂研究主管",
  "code": "520012010906",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,生物科学,生物技术,制药工程,生物工程,生物医学工程,食品科学与工程,环境科学与工程,化学生物学"
},
{
  "name": "试剂研究主管",
  "code": "520012010906",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,药事管理,海洋药学,蒙药学,藏药学,中药制药技术,药学"
},
{
  "name": "生物药研发总监",
  "code": "520012020102",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与生物技术,生物技术及应用,化学生物学,生物科学"
},
{
  "name": "生物药研发总监",
  "code": "520012020102",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,药学,医学检验技术,医学影像技术,口腔医学技术,康复治疗学,基础医学"
},
{
  "name": "生物药研发总监",
  "code": "520012020102",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药物管理与营销,药学"
},
{
  "name": "生物药研发总监",
  "code": "520012020102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "生物药研发总监",
  "code": "520012020102",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物技术与食品科学,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "生物药研发主管",
  "code": "520012020106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "生物药研发主管",
  "code": "520012020106",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "生物药研发主管",
  "code": "520012020106",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "生物药研发主管",
  "code": "520012020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,药物化学,环境化学,高分子材料与工程,化学工程与工艺,化学"
},
{
  "name": "生物药研发主管",
  "code": "520012020106",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与工程,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物技术"
},
{
  "name": "生物制剂经理",
  "code": "520012020204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "生物制剂经理",
  "code": "520012020204",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "生物制剂经理",
  "code": "520012020204",
  "majors": "制药工程,药学,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "生物制剂经理",
  "code": "520012020204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "生物制剂经理",
  "code": "520012020204",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,生物制药技术,药学,中药学,生物制药"
},
{
  "name": "生物制剂工程师",
  "code": "520012020208",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与食品工程,生物教育学,生物科学"
},
{
  "name": "生物制剂工程师",
  "code": "520012020208",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "生物制剂工程师",
  "code": "520012020208",
  "majors": "制药工程,药学,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "生物制剂工程师",
  "code": "520012020208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "生物制剂工程师",
  "code": "520012020208",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "高级抗体研发工程师",
  "code": "520012020307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "高级抗体研发工程师",
  "code": "520012020307",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,药学,医学检验技术,医学影像技术,护理学,康复治疗学,基础医学"
},
{
  "name": "高级抗体研发工程师",
  "code": "520012020307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "高级抗体研发工程师",
  "code": "520012020307",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物科学,生物信息学,药学,药物制剂,化学生物学"
},
{
  "name": "高级抗体研发工程师",
  "code": "520012020307",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "分子生物主管",
  "code": "520012020506",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物教育技术,生物科学"
},
{
  "name": "分子生物主管",
  "code": "520012020506",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "分子生物主管",
  "code": "520012020506",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物统计学,生物技术与食品科学,生物资源科学,生物安全,生物环境科学,生物技术"
},
{
  "name": "分子生物主管",
  "code": "520012020506",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "分子生物主管",
  "code": "520012020506",
  "majors": "生物技术,生物制药,生物科学,生物医学工程,生物信息学,生物资源科学,生物安全,生物环境工程,合成生物学,生物技术与工程,生物工程"
},
{
  "name": "细胞培养经理",
  "code": "520012020704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物资源科学,生物安全,生物医学工程,生物统计学,生物教育,生物科学"
},
{
  "name": "细胞培养经理",
  "code": "520012020704",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化工,发酵工程,生物工程"
},
{
  "name": "细胞培养经理",
  "code": "520012020704",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "细胞培养经理",
  "code": "520012020704",
  "majors": "生物工程,生物信息学,生物制药,生物科学,生物技术及应用,生物资源科学,生物医学工程,生物安全,生物技术与工程,生物化学与分子生物学,生物技术"
},
{
  "name": "细胞培养经理",
  "code": "520012020704",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "细胞培养工程师",
  "code": "520012020708",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "细胞培养工程师",
  "code": "520012020708",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化工,发酵工程,生物工程"
},
{
  "name": "细胞培养工程师",
  "code": "520012020708",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "细胞培养工程师",
  "code": "520012020708",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术及应用,生物资源科学,生物安全,生物技术与工程,化学生物学,生物医学工程,生物技术"
},
{
  "name": "细胞培养工程师",
  "code": "520012020708",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,制药工程,生物工程,化学"
},
{
  "name": "纯化主管",
  "code": "520012020806",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物工程,生物化学与分子生物学,海洋生物科学,生物科学"
},
{
  "name": "纯化主管",
  "code": "520012020806",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "纯化主管",
  "code": "520012020806",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药学,中药学,生物医学工程,生物化工工艺,生物制药"
},
{
  "name": "纯化主管",
  "code": "520012020806",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物系统工程,生物工程"
},
{
  "name": "纯化主管",
  "code": "520012020806",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "药物分析总监",
  "code": "520012030102",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "药物分析总监",
  "code": "520012030102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物分析总监",
  "code": "520012030102",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,药物生物技术,制药工程,药物分析"
},
{
  "name": "药物分析总监",
  "code": "520012030102",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "药物分析总监",
  "code": "520012030102",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生化制药技术,生物制药"
},
{
  "name": "药物分析主管",
  "code": "520012030106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中药学,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "药物分析主管",
  "code": "520012030106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化工安全工程,涂料工程,精细化工,制药工程,化学"
},
{
  "name": "药物分析主管",
  "code": "520012030106",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "药物分析主管",
  "code": "520012030106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "药物分析主管",
  "code": "520012030106",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药学,中药学,生物医学工程,生物化工工艺,生物制药"
},
{
  "name": "活性分析经理",
  "code": "520012030204",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "活性分析经理",
  "code": "520012030204",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "活性分析经理",
  "code": "520012030204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "活性分析经理",
  "code": "520012030204",
  "majors": "生物医学工程,临床医学,口腔医学,预防医学,中医学,针灸推拿学,药学,药物制剂,中药学,医学检验技术,基础医学"
},
{
  "name": "活性分析经理",
  "code": "520012030204",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物科学,药物制剂,药学,环境科学与工程,化学生物学"
},
{
  "name": "初级活性分析工程师",
  "code": "520012030209",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "初级活性分析工程师",
  "code": "520012030209",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,药理学,生药学,药物化学,天然药物学,药事管理,药学"
},
{
  "name": "初级活性分析工程师",
  "code": "520012030209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级活性分析工程师",
  "code": "520012030209",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "初级活性分析工程师",
  "code": "520012030209",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,食品科学与工程,环境科学与工程,化学生物学"
},
{
  "name": "高级理化分析工程师",
  "code": "520012030307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级理化分析工程师",
  "code": "520012030307",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中草药学,海洋药学,天然药物化学,药物化学,生药学,药学"
},
{
  "name": "高级理化分析工程师",
  "code": "520012030307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与生物技术,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "高级理化分析工程师",
  "code": "520012030307",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "高级理化分析工程师",
  "code": "520012030307",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物化工工艺,生物资源科学,生物医学工程,生物安全,生物制药与技术,生物制药"
},
{
  "name": "色谱分析主管",
  "code": "520012030406",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "色谱分析主管",
  "code": "520012030406",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "色谱分析主管",
  "code": "520012030406",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,药物分析与检验技术,药物检测技术,药物分析"
},
{
  "name": "色谱分析主管",
  "code": "520012030406",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "色谱分析主管",
  "code": "520012030406",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "质谱分析经理",
  "code": "520012030504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "质谱分析经理",
  "code": "520012030504",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质谱分析经理",
  "code": "520012030504",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医学工程,生物制药,海洋药学,药物化学,药学"
},
{
  "name": "质谱分析经理",
  "code": "520012030504",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,药品生物技术,药品生产技术,药物分析"
},
{
  "name": "质谱分析经理",
  "code": "520012030504",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "初级质谱分析工程师",
  "code": "520012030509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "初级质谱分析工程师",
  "code": "520012030509",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级质谱分析工程师",
  "code": "520012030509",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "初级质谱分析工程师",
  "code": "520012030509",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "初级质谱分析工程师",
  "code": "520012030509",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "医疗器械注册工程师",
  "code": "520012040208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医疗器械注册工程师",
  "code": "520012040208",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "医疗器械注册工程师",
  "code": "520012040208",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,生物统计学,生物医学物理学,医学影像技术,康复工程,医疗器械工程,生物医学工程"
},
{
  "name": "医疗器械注册工程师",
  "code": "520012040208",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电子科学与技术"
},
{
  "name": "医疗器械注册工程师",
  "code": "520012040208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "高级国际药品注册工程师",
  "code": "520012040307",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级国际药品注册工程师",
  "code": "520012040307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级国际药品注册工程师",
  "code": "520012040307",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "高级国际药品注册工程师",
  "code": "520012040307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "高级国际药品注册工程师",
  "code": "520012040307",
  "majors": "生物信息学,智能医学工程,医疗器械工程,医学影像技术,康复治疗学,医学实验技术,生物医学,假肢矫形工程,医学检验技术,康复物理治疗,生物医学工程"
},
{
  "name": "研发质量控制主管",
  "code": "520012050106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "研发质量控制主管",
  "code": "520012050106",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "研发质量控制主管",
  "code": "520012050106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "研发质量控制主管",
  "code": "520012050106",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,药物生物技术,中药制药,药物分析"
},
{
  "name": "研发质量控制主管",
  "code": "520012050106",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "研发质量保证经理",
  "code": "520012050204",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "研发质量保证经理",
  "code": "520012050204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "研发质量保证经理",
  "code": "520012050204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,环境科学与工程,食品科学与工程,化学"
},
{
  "name": "研发质量保证经理",
  "code": "520012050204",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "研发质量保证经理",
  "code": "520012050204",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "初级研发质量保证工程师",
  "code": "520012050209",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物药学基地班,药物化学,中药学,药学"
},
{
  "name": "初级研发质量保证工程师",
  "code": "520012050209",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "初级研发质量保证工程师",
  "code": "520012050209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "初级研发质量保证工程师",
  "code": "520012050209",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "初级研发质量保证工程师",
  "code": "520012050209",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "医疗器械研发工程师",
  "code": "520012060108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "医疗器械研发工程师",
  "code": "520012060108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医疗器械研发工程师",
  "code": "520012060108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "医疗器械研发工程师",
  "code": "520012060108",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "医疗器械研发工程师",
  "code": "520012060108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "中药研发主管",
  "code": "520012070106",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药资源与开发,中药学"
},
{
  "name": "中药研发主管",
  "code": "520012070106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "中药研发主管",
  "code": "520012070106",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "临床监查经理",
  "code": "520013020104",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "临床监查经理",
  "code": "520013020104",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中医学,针灸推拿学,临床医学"
},
{
  "name": "临床监查经理",
  "code": "520013020104",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,卫生检验与检疫,营养学,健康服务与管理,护理学"
},
{
  "name": "临床监查经理",
  "code": "520013020104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "临床监查经理",
  "code": "520013020104",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,生药学,海洋药学,生物制药,制药工程,中药学,临床药学"
},
{
  "name": "初级临床监查专员",
  "code": "520013020109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "初级临床监查专员",
  "code": "520013020109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "初级临床监查专员",
  "code": "520013020109",
  "majors": "康复治疗学,医学影像学,预防医学,口腔医学技术,卫生检验与检疫,营养学,医学实验技术,听力与言语康复学,精神医学,助产学,护理学"
},
{
  "name": "初级临床监查专员",
  "code": "520013020109",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,神经科学,海洋生物学,生物资源科学,生物科学"
},
{
  "name": "初级临床监查专员",
  "code": "520013020109",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,生药学,生物制药,制药工程,中药学,临床医学,临床药学"
},
{
  "name": "临床研究专员",
  "code": "520013030108",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "临床研究专员",
  "code": "520013030108",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "临床研究专员",
  "code": "520013030108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "临床研究专员",
  "code": "520013030108",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,卫生检验与检疫,公共卫生与预防医学,食品卫生与营养学,中医康复学,医疗产品管理,护理学"
},
{
  "name": "临床研究专员",
  "code": "520013030108",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生物制药,中药学,临床药物治疗学,药事管理,药物生物技术,临床药学"
},
{
  "name": "高级医学监查专员",
  "code": "520013040107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级医学监查专员",
  "code": "520013040107",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "高级医学监查专员",
  "code": "520013040107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "高级医学监查专员",
  "code": "520013040107",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "高级医学监查专员",
  "code": "520013040107",
  "majors": "药学,药物制剂,药物分析,药物化学,生物制药,制药工程,临床医学,医学检验技术,医学影像技术,卫生检验与检疫,临床药学"
},
{
  "name": "临床数据主管",
  "code": "520013050106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "临床数据主管",
  "code": "520013050106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "临床数据主管",
  "code": "520013050106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "临床数据主管",
  "code": "520013050106",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,中医学,预防医学"
},
{
  "name": "临床数据主管",
  "code": "520013050106",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "药物警戒经理",
  "code": "520013060104",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药物警戒经理",
  "code": "520013060104",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "药物警戒经理",
  "code": "520013060104",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,中医学,预防医学"
},
{
  "name": "药物警戒经理",
  "code": "520013060104",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药物警戒经理",
  "code": "520013060104",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数量经济学,金融数学,金融统计学,保险学,精算学,统计学"
},
{
  "name": "初级药物警戒专员",
  "code": "520013060109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "初级药物警戒专员",
  "code": "520013060109",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "初级药物警戒专员",
  "code": "520013060109",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,护理学,生物医学工程,健康服务与管理,预防医学"
},
{
  "name": "初级药物警戒专员",
  "code": "520013060109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物技术与食品工程,生物教育学,生物科学"
},
{
  "name": "初级药物警戒专员",
  "code": "520013060109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "医学编辑专员",
  "code": "520013070108",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "医学编辑专员",
  "code": "520013070108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "医学编辑专员",
  "code": "520013070108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,临床医学"
},
{
  "name": "医学编辑专员",
  "code": "520013070108",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学编辑专员",
  "code": "520013070108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "高级临床质量专员",
  "code": "520013080107",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "高级临床质量专员",
  "code": "520013080107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,临床医学"
},
{
  "name": "高级临床质量专员",
  "code": "520013080107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级临床质量专员",
  "code": "520013080107",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,卫生检验与检疫,医学实验技术,预防医学,中医康复学,听力与言语康复学,智能医学工程,护理学"
},
{
  "name": "高级临床质量专员",
  "code": "520013080107",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "临床协调主管",
  "code": "520013090106",
  "majors": "康复治疗学,临床医学,预防医学,医学影像学,医学检验技术,中医学,针灸推拿学,药学,中药学,营养学,护理学"
},
{
  "name": "临床协调主管",
  "code": "520013090106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床协调主管",
  "code": "520013090106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "临床协调主管",
  "code": "520013090106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "临床协调主管",
  "code": "520013090106",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "临床支持经理",
  "code": "520013100104",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "临床支持经理",
  "code": "520013100104",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床支持经理",
  "code": "520013100104",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "临床支持经理",
  "code": "520013100104",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,口腔医学技术,中西医临床医学,卫生检验与检疫,营养学,助产学,护理学"
},
{
  "name": "临床支持经理",
  "code": "520013100104",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,中药学,生物制药,制药工程,临床医学,生物医学工程,临床药学"
},
{
  "name": "初级临床支持专员",
  "code": "520013100109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级临床支持专员",
  "code": "520013100109",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级临床支持专员",
  "code": "520013100109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物环境工程,生物科学"
},
{
  "name": "初级临床支持专员",
  "code": "520013100109",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,医学实验技术,护理学"
},
{
  "name": "初级临床支持专员",
  "code": "520013100109",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "病案管理专员",
  "code": "520013110108",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "病案管理专员",
  "code": "520013110108",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,回医学,临床医学"
},
{
  "name": "病案管理专员",
  "code": "520013110108",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医养生学,养老服务管理,预防医学,卫生检验与检疫,食品卫生与营养学,公共事业管理(卫生事业管理方向),护理学"
},
{
  "name": "病案管理专员",
  "code": "520013110108",
  "majors": "图书馆学,信息管理与信息系统,历史学,文物保护技术,古典文献学,情报学,编辑出版学,秘书学,博物馆学,汉语言文学,档案学"
},
{
  "name": "病案管理专员",
  "code": "520013110108",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,护理学,药学,预防医学"
},
{
  "name": "转化医学高级研究员",
  "code": "520013120107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "转化医学高级研究员",
  "code": "520013120107",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "转化医学高级研究员",
  "code": "520013120107",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "转化医学高级研究员",
  "code": "520013120107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "转化医学高级研究员",
  "code": "520013120107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深芯片架构工程师",
  "code": "520014010105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深芯片架构工程师",
  "code": "520014010105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深芯片架构工程师",
  "code": "520014010105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "资深芯片架构工程师",
  "code": "520014010105",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子学与固体电子学,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深芯片架构工程师",
  "code": "520014010105",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "芯片验证专家",
  "code": "520014020103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "芯片验证专家",
  "code": "520014020103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "芯片验证专家",
  "code": "520014020103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "芯片验证专家",
  "code": "520014020103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子制造工程,微电子科学与工程"
},
{
  "name": "芯片验证专家",
  "code": "520014020103",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "芯片验证工程师",
  "code": "520014020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片验证工程师",
  "code": "520014020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "芯片验证工程师",
  "code": "520014020108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "芯片验证工程师",
  "code": "520014020108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "芯片验证工程师",
  "code": "520014020108",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "数字前端工程师",
  "code": "520014030108",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电子封装技术,电气工程及其自动化,自动化,计算机科学与技术,集成电路设计与集成系统"
},
{
  "name": "数字前端工程师",
  "code": "520014030108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字前端工程师",
  "code": "520014030108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "数字前端工程师",
  "code": "520014030108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,水声工程,电子封装技术,集成电路设计与集成系统,电波传播与天线,电子信息工程"
},
{
  "name": "数字前端工程师",
  "code": "520014030108",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业工程,机器人工程,过程装备与控制工程,车辆工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "数字后端工程师",
  "code": "520014040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字后端工程师",
  "code": "520014040108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "数字后端工程师",
  "code": "520014040108",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光信息科学与技术,自动化,计算机科学与技术,电气工程及其自动化,信息工程,微电子学,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "数字后端工程师",
  "code": "520014040108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,电磁场与无线技术,水声工程,广播电视工程,通信工程"
},
{
  "name": "数字后端工程师",
  "code": "520014040108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数字验证工程师",
  "code": "520014050108",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字验证工程师",
  "code": "520014050108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "数字验证工程师",
  "code": "520014050108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "数字验证工程师",
  "code": "520014050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数字验证工程师",
  "code": "520014050108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "高级射频芯片设计师",
  "code": "520014060107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级射频芯片设计师",
  "code": "520014060107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级射频芯片设计师",
  "code": "520014060107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级射频芯片设计师",
  "code": "520014060107",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级射频芯片设计师",
  "code": "520014060107",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电子信息与电气工程,电子信息工程技术,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计专家",
  "code": "520014070103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "模拟芯片设计专家",
  "code": "520014070103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "模拟芯片设计专家",
  "code": "520014070103",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "模拟芯片设计专家",
  "code": "520014070103",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计专家",
  "code": "520014070103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "模拟芯片设计师",
  "code": "520014070108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "模拟芯片设计师",
  "code": "520014070108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "模拟芯片设计师",
  "code": "520014070108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "模拟芯片设计师",
  "code": "520014070108",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,水声工程,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计师",
  "code": "520014070108",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "高级模拟版图设计师",
  "code": "520014080107",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级模拟版图设计师",
  "code": "520014080107",
  "majors": "电子科学与技术,电子信息工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子制造工程,半导体材料与技术,微电子科学与工程"
},
{
  "name": "高级模拟版图设计师",
  "code": "520014080107",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "高级模拟版图设计师",
  "code": "520014080107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级模拟版图设计师",
  "code": "520014080107",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,信息工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,集成电路设计与集成系统"
},
{
  "name": "工艺整合专家",
  "code": "520015020103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺整合专家",
  "code": "520015020103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "工艺整合专家",
  "code": "520015020103",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "工艺整合专家",
  "code": "520015020103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工艺整合专家",
  "code": "520015020103",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级工艺整合工程师",
  "code": "520015020107",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级工艺整合工程师",
  "code": "520015020107",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级工艺整合工程师",
  "code": "520015020107",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "高级工艺整合工程师",
  "code": "520015020107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级工艺整合工程师",
  "code": "520015020107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "工艺制程专家",
  "code": "520015030103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺制程专家",
  "code": "520015030103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "工艺制程专家",
  "code": "520015030103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "工艺制程专家",
  "code": "520015030103",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "工艺制程工程师",
  "code": "520015030108",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺制程工程师",
  "code": "520015030108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "工艺制程工程师",
  "code": "520015030108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工艺制程工程师",
  "code": "520015030108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "初级光刻工艺工程师",
  "code": "520015030209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "初级光刻工艺工程师",
  "code": "520015030209",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "初级光刻工艺工程师",
  "code": "520015030209",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子信息科学与技术,微电子制造工程,电子工艺与管理,微电子科学与工程"
},
{
  "name": "初级光刻工艺工程师",
  "code": "520015030209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级光刻工艺工程师",
  "code": "520015030209",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "高级扩散工艺工程师",
  "code": "520015030407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级扩散工艺工程师",
  "code": "520015030407",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "高级扩散工艺工程师",
  "code": "520015030407",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级扩散工艺工程师",
  "code": "520015030407",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级扩散工艺工程师",
  "code": "520015030407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,环境化学,药物化学,食品化学,化学工程与工艺,高分子材料与工程,化学"
},
{
  "name": "薄膜工艺工程师",
  "code": "520015030508",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "薄膜工艺工程师",
  "code": "520015030508",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,材料物理,物理电子学,物理学"
},
{
  "name": "薄膜工艺工程师",
  "code": "520015030508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "薄膜工艺工程师",
  "code": "520015030508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "薄膜工艺工程师",
  "code": "520015030508",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "初级CMP工艺工程师",
  "code": "520015030609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级CMP工艺工程师",
  "code": "520015030609",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级CMP工艺工程师",
  "code": "520015030609",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级CMP工艺工程师",
  "code": "520015030609",
  "majors": "应用物理学,核物理,声学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,无线电物理,物理学"
},
{
  "name": "初级CMP工艺工程师",
  "code": "520015030609",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级基带模型工程师",
  "code": "520015040407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级基带模型工程师",
  "code": "520015040407",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,信息工程,通信工程,电子信息工程技术,微电子技术,集成电路设计与集成系统"
},
{
  "name": "高级基带模型工程师",
  "code": "520015040407",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "高级基带模型工程师",
  "code": "520015040407",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "高级基带模型工程师",
  "code": "520015040407",
  "majors": "应用物理学,核物理,声学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,无线电物理,物理学"
},
{
  "name": "器件工程专家",
  "code": "520015050103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "器件工程专家",
  "code": "520015050103",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子信息科学与技术,微电子学,电波传播与天线,微电子科学与工程"
},
{
  "name": "器件工程专家",
  "code": "520015050103",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "器件工程专家",
  "code": "520015050103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "器件工程专家",
  "code": "520015050103",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "器件工程师",
  "code": "520015050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "器件工程师",
  "code": "520015050108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "器件工程师",
  "code": "520015050108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "器件工程师",
  "code": "520015050108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "器件工程师",
  "code": "520015050108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "半导体材料研发主管",
  "code": "520015060106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "半导体材料研发主管",
  "code": "520015060106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "半导体材料研发主管",
  "code": "520015060106",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "半导体材料研发主管",
  "code": "520015060106",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "半导体材料研发主管",
  "code": "520015060106",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "封装研发经理",
  "code": "520015070104",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子信息科学与技术,信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "封装研发经理",
  "code": "520015070104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "封装研发经理",
  "code": "520015070104",
  "majors": "电子科学与技术,电子信息工程,集成电路设计与集成系统,电子信息科学与技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,电波传播与天线,微电子学,微电子科学与工程"
},
{
  "name": "封装研发经理",
  "code": "520015070104",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "封装研发经理",
  "code": "520015070104",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电子信息与电气工程,电子信息工程技术,集成电路设计与集成系统"
},
{
  "name": "封装研发工程师",
  "code": "520015070108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "封装研发工程师",
  "code": "520015070108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "封装研发工程师",
  "code": "520015070108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "封装研发工程师",
  "code": "520015070108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,核物理,物理学"
},
{
  "name": "封装研发工程师",
  "code": "520015070108",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,信息工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统"
},
{
  "name": "光罩技术主管",
  "code": "520015080106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光罩技术主管",
  "code": "520015080106",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "光罩技术主管",
  "code": "520015080106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "光罩技术主管",
  "code": "520015080106",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "光罩技术主管",
  "code": "520015080106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "生产副总经理",
  "code": "520016010101",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "生产物料管理专员",
  "code": "520016020308",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,工商管理,市场营销,电子商务,工业工程,信息与计算科学,物流管理"
},
{
  "name": "生产物料管理专员",
  "code": "520016020308",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际经济与贸易,交通运输,生产与运作管理,市场营销,电子商务,管理信息系统,供应链管理"
},
{
  "name": "生产物料管理专员",
  "code": "520016020308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产物料管理专员",
  "code": "520016020308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "生产物料管理专员",
  "code": "520016020308",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "生产计划专员",
  "code": "520016020408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产计划专员",
  "code": "520016020408",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "生产计划专员",
  "code": "520016020408",
  "majors": "管理科学与工程,机械设计制造及其自动化,物流工程,生产工程,质量管理工程,工业设计,自动化,系统工程,制造业工程,运营管理,工业工程"
},
{
  "name": "生产计划专员",
  "code": "520016020408",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "生产计划专员",
  "code": "520016020408",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,国际商务,电子商务,创业管理,酒店管理,工商管理"
},
{
  "name": "生产主管",
  "code": "520016020506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产主管",
  "code": "520016020506",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "生产主管",
  "code": "520016020506",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "生产主管",
  "code": "520016020506",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,微机电系统工程,机电技术教育,汽车服务工程,智能制造工程,智能车辆工程,机械电子工程"
},
{
  "name": "生产主管",
  "code": "520016020506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "生产跟单",
  "code": "520016020608",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "生产跟单",
  "code": "520016020608",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革服装设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,工艺美术,服装设计与工程"
},
{
  "name": "生产跟单",
  "code": "520016020608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IE主管",
  "code": "520016020806",
  "majors": "管理科学与工程,物流管理,生产过程自动化技术,质量管理工程,采购管理,标准化工程,系统工程,运筹学与控制论,机械工程及自动化,信息管理与信息系统,工业工程"
},
{
  "name": "IE主管",
  "code": "520016020806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IE主管",
  "code": "520016020806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "IE主管",
  "code": "520016020806",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "IE主管",
  "code": "520016020806",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产统计经理",
  "code": "520016020904",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "生产统计经理",
  "code": "520016020904",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济与金融,会计学"
},
{
  "name": "生产统计经理",
  "code": "520016020904",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "生产统计经理",
  "code": "520016020904",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "生产统计经理",
  "code": "520016020904",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产工艺整合总监",
  "code": "520016030102",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "生产工艺整合总监",
  "code": "520016030102",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微电子学,电子信息科学与技术,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "生产工艺整合总监",
  "code": "520016030102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "生产工艺整合总监",
  "code": "520016030102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "生产工艺整合总监",
  "code": "520016030102",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "生产工艺整合工程师",
  "code": "520016030108",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "生产工艺整合工程师",
  "code": "520016030108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,水声工程,微电子科学与工程"
},
{
  "name": "生产工艺整合工程师",
  "code": "520016030108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "生产工艺整合工程师",
  "code": "520016030108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "生产工艺整合工程师",
  "code": "520016030108",
  "majors": "应用物理学,理论物理学,核物理,光学,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理学教育,计算物理学,物理学"
},
{
  "name": "质量检测助理",
  "code": "520016040209",
  "majors": "医学实验技术,医学影像技术,眼视光学,康复治疗学,口腔医学技术,卫生检验与检疫,听力与言语康复学,医学营养,生物医学工程,临床医学技术,医学检验技术"
},
{
  "name": "质量检测助理",
  "code": "520016040209",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "质量检测助理",
  "code": "520016040209",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "质量检测助理",
  "code": "520016040209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,工业设计,机械工程"
},
{
  "name": "质量检测助理",
  "code": "520016040209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "质量控制专员",
  "code": "520016040308",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "质量控制专员",
  "code": "520016040308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "质量控制专员",
  "code": "520016040308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,环境化学,高分子材料与工程,生物化学与分子生物学,无机非金属材料工程,复合材料与工程,化学"
},
{
  "name": "质量控制专员",
  "code": "520016040308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量控制专员",
  "code": "520016040308",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "质量保证主管",
  "code": "520016040506",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "质量保证主管",
  "code": "520016040506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "质量保证主管",
  "code": "520016040506",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "质量保证主管",
  "code": "520016040506",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量保证主管",
  "code": "520016040506",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "质量体系主管",
  "code": "520016040606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "质量体系主管",
  "code": "520016040606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量体系主管",
  "code": "520016040606",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "质量体系主管",
  "code": "520016040606",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "质量体系主管",
  "code": "520016040606",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "微生物检测主管",
  "code": "520016040706",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物教育学,生物科学"
},
{
  "name": "微生物检测主管",
  "code": "520016040706",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "微生物检测主管",
  "code": "520016040706",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,生物制药,材料化学,化学"
},
{
  "name": "微生物检测主管",
  "code": "520016040706",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药物分析,生物化工工艺,生物医学工程,生物制药"
},
{
  "name": "微生物检测主管",
  "code": "520016040706",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化工,生物统计学,生物工程"
},
{
  "name": "产品测试经理",
  "code": "520016040804",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品测试经理",
  "code": "520016040804",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "产品测试经理",
  "code": "520016040804",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品测试经理",
  "code": "520016040804",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源互联网工程,电子信息工程,通信工程,电子科学与技术,轨道交通信号与控制,电气工程及其自动化"
},
{
  "name": "产品测试经理",
  "code": "520016040804",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级产品测试专员",
  "code": "520016040809",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级产品测试专员",
  "code": "520016040809",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "初级产品测试专员",
  "code": "520016040809",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级产品测试专员",
  "code": "520016040809",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级产品测试专员",
  "code": "520016040809",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级生产车间技术员",
  "code": "520016050107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "高级生产车间技术员",
  "code": "520016050107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级生产车间技术员",
  "code": "520016050107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级生产车间技术员",
  "code": "520016050107",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级生产车间技术员",
  "code": "520016050107",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电信工程及管理,电子封装技术,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "食品生产主管",
  "code": "520016050206",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "食品生产主管",
  "code": "520016050206",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "食品生产主管",
  "code": "520016050206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "食品生产主管",
  "code": "520016050206",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "食品生产主管",
  "code": "520016050206",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械电子工程"
},
{
  "name": "化妆品生产经理",
  "code": "520016050304",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,生物工程,材料科学与工程,过程装备与控制工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "化妆品生产经理",
  "code": "520016050304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "化妆品生产经理",
  "code": "520016050304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "化妆品生产经理",
  "code": "520016050304",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药学,生物医学工程,生物化学与分子生物学,生物制药"
},
{
  "name": "化妆品生产经理",
  "code": "520016050304",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,药物化学,海洋药学,生物制药,中药制药,药学"
},
{
  "name": "初级化妆品生产专员",
  "code": "520016050309",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学,应用化学,化学生物学,分子科学与工程,生物工程,生物制药,环境科学与工程,化学工程与工艺"
},
{
  "name": "初级化妆品生产专员",
  "code": "520016050309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "初级化妆品生产专员",
  "code": "520016050309",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级化妆品生产专员",
  "code": "520016050309",
  "majors": "生物工程,制药工程,生物技术,生物科学,生物信息学,生物化工工艺,生物制药技术,药物制剂,生物药物分析,药学,生物制药"
},
{
  "name": "初级化妆品生产专员",
  "code": "520016050309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级机加工工程师",
  "code": "520016050507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "高级机加工工程师",
  "code": "520016050507",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "高级机加工工程师",
  "code": "520016050507",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级机加工工程师",
  "code": "520016050507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级机加工工程师",
  "code": "520016050507",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级生产技术员",
  "code": "520016050607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级生产技术员",
  "code": "520016050607",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业工程,机器人工程,机械设计制造及自动化(职教师资),智能制造技术,机械电子工程"
},
{
  "name": "高级生产技术员",
  "code": "520016050607",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级生产技术员",
  "code": "520016050607",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级生产技术员",
  "code": "520016050607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "精益生产主管",
  "code": "520016050706",
  "majors": "管理科学与工程,生产过程自动化技术,机械设计制造及其自动化,物流工程,工业设计,车辆工程,自动化,质量管理工程,采购管理,智能制造工程,工业工程"
},
{
  "name": "精益生产主管",
  "code": "520016050706",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "精益生产主管",
  "code": "520016050706",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机电一体化技术,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械电子工程技术,微机电系统工程,机械电子工程"
},
{
  "name": "精益生产主管",
  "code": "520016050706",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "精益生产主管",
  "code": "520016050706",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "高级生产工艺专员",
  "code": "520016050807",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级生产工艺专员",
  "code": "520016050807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "高级生产工艺专员",
  "code": "520016050807",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级生产工艺专员",
  "code": "520016050807",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,化学工程与工艺,高分子材料与工程,制药工程,资源循环科学与工程,环境科学与工程,化学"
},
{
  "name": "高级生产工艺专员",
  "code": "520016050807",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "服装生产主管",
  "code": "520016060106",
  "majors": "纺织工程,轻化工程,皮革工程,鞋类设计,纺织品设计,服装营销与管理,服装与服饰设计,家用纺织品设计,针织技术与针织服装,染整技术,服装设计与工程"
},
{
  "name": "服装生产主管",
  "code": "520016060106",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,丝绸技术,针织技术与针织服装,纺织机电技术,纺织工程"
},
{
  "name": "服装生产主管",
  "code": "520016060106",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "服装生产主管",
  "code": "520016060106",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "服装生产主管",
  "code": "520016060106",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "面料开发助理",
  "code": "520016060209",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "面料开发助理",
  "code": "520016060209",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,轻化工程,非织造材料与工程,染整技术,服装设计与工程"
},
{
  "name": "面料开发助理",
  "code": "520016060209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "面料开发助理",
  "code": "520016060209",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "面料开发助理",
  "code": "520016060209",
  "majors": "纺织工程,服装设计与工程,非织造材料与工程,化学工程与工艺,资源循环科学与工程,皮革工程,染整技术,制浆造纸工程,生物质科学与工程,印刷工程,轻化工程"
},
{
  "name": "缝纫主管",
  "code": "520016060506",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革工程与技术,染整技术,非织造材料与工程,丝绸设计与工程,纺织品检验与贸易,服装与服饰设计,鞋类设计与工艺,服装设计与工程"
},
{
  "name": "缝纫主管",
  "code": "520016060506",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,丝绸设计与工程,染整技术,高分子材料与工程,材料成型及控制工程,纺织材料与纺织品设计,服装设计与工艺教育,皮革服装制作与工艺教育,纺织工程"
},
{
  "name": "缝纫主管",
  "code": "520016060506",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "缝纫主管",
  "code": "520016060506",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "缝纫主管",
  "code": "520016060506",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "放码师",
  "code": "520016061108",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "放码师",
  "code": "520016061108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "放码师",
  "code": "520016061108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "放码师",
  "code": "520016061108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "放码师",
  "code": "520016061108",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,服装设计与工艺教育,丝绸设计与工程,纺织材料与纺织品设计,染整技术,高分子材料与工程,材料成型及控制工程,材料科学与工程,纺织工程"
},
{
  "name": "产品工程总监",
  "code": "520017020102",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电子科学与技术"
},
{
  "name": "产品工程总监",
  "code": "520017020102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "产品工程总监",
  "code": "520017020102",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,电气工程及其自动化,自动化,机械电子工程"
},
{
  "name": "产品工程总监",
  "code": "520017020102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "产品工程总监",
  "code": "520017020102",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "产品工程师",
  "code": "520017020108",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "产品工程师",
  "code": "520017020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,机械工艺技术,机电技术教育,机械工程"
},
{
  "name": "产品工程师",
  "code": "520017020108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "产品工程师",
  "code": "520017020108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "产品工程师",
  "code": "520017020108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "良率提升主管",
  "code": "520017020206",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "良率提升主管",
  "code": "520017020206",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "良率提升主管",
  "code": "520017020206",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "良率提升主管",
  "code": "520017020206",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子信息科学与技术,微电子学,电子封装技术,电子信息工程技术,微电子科学与工程"
},
{
  "name": "良率提升主管",
  "code": "520017020206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "产品失效分析经理",
  "code": "520017020304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品失效分析经理",
  "code": "520017020304",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "产品失效分析经理",
  "code": "520017020304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "产品失效分析经理",
  "code": "520017020304",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,天文学,声学,物理学教育,物理学"
},
{
  "name": "产品失效分析经理",
  "code": "520017020304",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "初级产品失效分析工程师",
  "code": "520017020309",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,集成电路设计与集成系统,自动化,电子科学与技术"
},
{
  "name": "初级产品失效分析工程师",
  "code": "520017020309",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "初级产品失效分析工程师",
  "code": "520017020309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级产品失效分析工程师",
  "code": "520017020309",
  "majors": "应用物理学,核物理,声学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,物理电子学,物理学"
},
{
  "name": "初级产品失效分析工程师",
  "code": "520017020309",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电波传播与天线,电磁场与无线技术,自动化,集成电路设计与集成系统"
},
{
  "name": "新产品导入工程师",
  "code": "520017020408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "新产品导入工程师",
  "code": "520017020408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "新产品导入工程师",
  "code": "520017020408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "新产品导入工程师",
  "code": "520017020408",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "新产品导入工程师",
  "code": "520017020408",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "水处理工程师",
  "code": "520017030108",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境监察,环境管理与经济,环境保护与监测,给排水科学与工程,自然资源与环境,环境生态工程,可持续发展与环境保护,环境工程"
},
{
  "name": "水处理工程师",
  "code": "520017030108",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋工程与技术,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "水处理工程师",
  "code": "520017030108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "水处理工程师",
  "code": "520017030108",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学,应用化学,化学生物学,分子科学与工程,生物工程,生物制药,环境科学与工程,化学工程与工艺"
},
{
  "name": "水处理工程师",
  "code": "520017030108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,高分子材料与工程,化学工程与工艺,制药工程,资源循环科学与工程,化工与制药类,化学"
},
{
  "name": "初级给排水工程师",
  "code": "520017030209",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水利水电工程,水文与水资源工程,农业水利工程,海洋资源与环境,环境生态工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "初级给排水工程师",
  "code": "520017030209",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给水排水工程,水资源与环境工程,生态环境工程,环境管理与经济,环境工程"
},
{
  "name": "初级给排水工程师",
  "code": "520017030209",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,城市地下空间工程,岩土工程,地质工程,测绘工程,港口航道与海岸工程,土木工程"
},
{
  "name": "初级给排水工程师",
  "code": "520017030209",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,建筑电气与智能化,给排水科学与工程,建筑环境与能源应用工程（暖通方向）,新能源科学与工程,城市地下空间工程,建筑环境与能源应用工程"
},
{
  "name": "初级给排水工程师",
  "code": "520017030209",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "暖通经理",
  "code": "520017030404",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "暖通经理",
  "code": "520017030404",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,环境设计,建筑学"
},
{
  "name": "暖通经理",
  "code": "520017030404",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,化学工程与工艺,生物工程,环境工程"
},
{
  "name": "暖通经理",
  "code": "520017030404",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "暖通经理",
  "code": "520017030404",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,海洋工程与技术,港口航道与海岸工程,水资源与海洋工程,城市水系统工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "暖通工程师助理",
  "code": "520017030409",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与能源应用工程（新能源方向）,能源与动力工程,环境工程,水利水电工程,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "暖通工程师助理",
  "code": "520017030409",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "暖通工程师助理",
  "code": "520017030409",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,生态学,环境工程"
},
{
  "name": "暖通工程师助理",
  "code": "520017030409",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "暖通工程师助理",
  "code": "520017030409",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,环境生态工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "高级弱电工程师",
  "code": "520017030707",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级弱电工程师",
  "code": "520017030707",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "高级弱电工程师",
  "code": "520017030707",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级弱电工程师",
  "code": "520017030707",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程及自动化,汽车服务工程,机械工艺技术,微机电系统工程,机械电子工程"
},
{
  "name": "高级弱电工程师",
  "code": "520017030707",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电控主管",
  "code": "520017030806",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,计算机科学与技术,软件工程,通信工程,机器人工程,自动化"
},
{
  "name": "电控主管",
  "code": "520017030806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电控主管",
  "code": "520017030806",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "电控主管",
  "code": "520017030806",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,电气工程及其自动化,自动化,机械电子工程"
},
{
  "name": "电控主管",
  "code": "520017030806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "电气经理",
  "code": "520017030904",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "电气经理",
  "code": "520017030904",
  "majors": "电气工程及其自动化,测控技术与仪器,机械设计制造及其自动化,电子信息工程,计算机科学与技术,通信工程,工业机器人技术,软件工程,智能科学与技术,物联网工程,自动化"
},
{
  "name": "电气经理",
  "code": "520017030904",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "电气经理",
  "code": "520017030904",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电气经理",
  "code": "520017030904",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "电气工程师",
  "code": "520017030908",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "电气工程师",
  "code": "520017030908",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,测控技术与仪器,电子信息工程,计算机科学与技术,智能科学与技术,机器人工程,工业工程,软件工程,信息工程,自动化"
},
{
  "name": "电气工程师",
  "code": "520017030908",
  "majors": "机械设计制造及其自动化,车辆工程,微机电系统工程,机电技术教育,智能制造工程,机器人工程,工业工程,过程装备与控制工程,汽车服务工程,机械工程,机械电子工程"
},
{
  "name": "电气工程师",
  "code": "520017030908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电气工程师",
  "code": "520017030908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机电主管",
  "code": "520017040106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机电主管",
  "code": "520017040106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "机电主管",
  "code": "520017040106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "机电主管",
  "code": "520017040106",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,水声工程,信息工程,广播电视工程,微电子科学与工程"
},
{
  "name": "机电主管",
  "code": "520017040106",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深机械设计工程师",
  "code": "520017040205",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深机械设计工程师",
  "code": "520017040205",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深机械设计工程师",
  "code": "520017040205",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深机械设计工程师",
  "code": "520017040205",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "资深机械设计工程师",
  "code": "520017040205",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "资深CNC编程工程师",
  "code": "520017040305",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "资深CNC编程工程师",
  "code": "520017040305",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "资深CNC编程工程师",
  "code": "520017040305",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "资深CNC编程工程师",
  "code": "520017040305",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "资深CNC编程工程师",
  "code": "520017040305",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "初级CNC编程工程师",
  "code": "520017040309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级CNC编程工程师",
  "code": "520017040309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "初级CNC编程工程师",
  "code": "520017040309",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "初级CNC编程工程师",
  "code": "520017040309",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级CNC编程工程师",
  "code": "520017040309",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械管理工程师助理",
  "code": "520017040409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械管理工程师助理",
  "code": "520017040409",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "机械管理工程师助理",
  "code": "520017040409",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械管理工程师助理",
  "code": "520017040409",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机械电子工程"
},
{
  "name": "机械管理工程师助理",
  "code": "520017040409",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "机械维修工程师",
  "code": "520017040508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "机械维修工程师",
  "code": "520017040508",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机械工艺技术,汽车服务工程,微机电系统工程,机械电子工程"
},
{
  "name": "机械维修工程师",
  "code": "520017040508",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "机械维修工程师",
  "code": "520017040508",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "机械维修工程师",
  "code": "520017040508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级机械操作专员",
  "code": "520017040609",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "初级机械操作专员",
  "code": "520017040609",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,电气工程及其自动化,自动化,机械电子工程"
},
{
  "name": "初级机械操作专员",
  "code": "520017040609",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "初级机械操作专员",
  "code": "520017040609",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "初级机械操作专员",
  "code": "520017040609",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化学测量技术与应用,资源循环科学与工程,高分子材料与工程,材料化学,环境工程,化学工程与工艺"
},
{
  "name": "设备工程经理",
  "code": "520017060104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "设备工程经理",
  "code": "520017060104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "设备工程经理",
  "code": "520017060104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "设备工程经理",
  "code": "520017060104",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "设备工程经理",
  "code": "520017060104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级设备工程师",
  "code": "520017060109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "初级设备工程师",
  "code": "520017060109",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "初级设备工程师",
  "code": "520017060109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级设备工程师",
  "code": "520017060109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级设备工程师",
  "code": "520017060109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级刻蚀设备工程师",
  "code": "520017060209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级刻蚀设备工程师",
  "code": "520017060209",
  "majors": "电子科学与技术,电子信息工程,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术,光电信息科学与工程,电气工程及其自动化,自动化,通信工程,信息工程,微电子科学与工程"
},
{
  "name": "初级刻蚀设备工程师",
  "code": "520017060209",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,电子信息科学与技术,通信工程,集成电路设计与集成系统"
},
{
  "name": "初级刻蚀设备工程师",
  "code": "520017060209",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "初级刻蚀设备工程师",
  "code": "520017060209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级光刻设备工程师",
  "code": "520017060309",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "初级光刻设备工程师",
  "code": "520017060309",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械电子工程"
},
{
  "name": "初级光刻设备工程师",
  "code": "520017060309",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "初级光刻设备工程师",
  "code": "520017060309",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级光刻设备工程师",
  "code": "520017060309",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,自动化,计算机科学与技术,集成电路设计与集成系统"
},
{
  "name": "初级薄膜设备工程师",
  "code": "520017060409",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "初级薄膜设备工程师",
  "code": "520017060409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "初级薄膜设备工程师",
  "code": "520017060409",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级薄膜设备工程师",
  "code": "520017060409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "初级薄膜设备工程师",
  "code": "520017060409",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "高级EHS专员",
  "code": "520017070107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级EHS专员",
  "code": "520017070107",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核安全工程,环境工程,化学工程与工艺,安全科学与工程,灾害防治工程,工业工程,安全工程"
},
{
  "name": "高级EHS专员",
  "code": "520017070107",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "高级EHS专员",
  "code": "520017070107",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,信息对抗技术,保密技术,数据科学与大数据技术,物联网工程,智能科学与技术,电子与计算机工程,信息安全"
},
{
  "name": "高级EHS专员",
  "code": "520017070107",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级工业设计师",
  "code": "520018010107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级工业设计师",
  "code": "520018010107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级工业设计师",
  "code": "520018010107",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级工业设计师",
  "code": "520018010107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级工业设计师",
  "code": "520018010107",
  "majors": "材料科学与工程,机械设计制造及其自动化,机械工程,过程装备与控制工程,焊接技术与工程,功能材料,金属材料工程,材料物理,高分子材料与工程,复合材料与工程,材料成型及控制工程"
},
{
  "name": "工艺设计经理",
  "code": "520018020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工艺设计经理",
  "code": "520018020104",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工艺设计经理",
  "code": "520018020104",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,化学工程与工艺"
},
{
  "name": "工艺设计经理",
  "code": "520018020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "工艺设计经理",
  "code": "520018020104",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,车辆工程,汽车服务工程,机器人工程,机械电子工程"
},
{
  "name": "初级工艺设计师",
  "code": "520018020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级工艺设计师",
  "code": "520018020109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "初级工艺设计师",
  "code": "520018020109",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级工艺设计师",
  "code": "520018020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级工艺设计师",
  "code": "520018020109",
  "majors": "机械设计制造及其自动化,机械工程,车辆工程,微机电系统工程,机电一体化技术,机械工艺技术,汽车服务工程,测控技术与仪器,智能制造工程,过程装备与控制工程,机械电子工程"
},
{
  "name": "包装设计助理",
  "code": "520018020209",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "包装设计助理",
  "code": "520018020209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "包装设计助理",
  "code": "520018020209",
  "majors": "视觉传达设计,产品设计,环境设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计"
},
{
  "name": "包装设计助理",
  "code": "520018020209",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "包装设计助理",
  "code": "520018020209",
  "majors": "印刷工程,材料成型及控制工程,工业设计,机械设计制造及其自动化,产品设计,材料科学与工程,轻工技术与工程,过程装备与控制工程,纺织工程,食品科学与工程,包装工程"
},
{
  "name": "家具设计师",
  "code": "520018020408",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,艺术与科技,环境设计"
},
{
  "name": "家具设计师",
  "code": "520018020408",
  "majors": "工业设计,产品设计,环境设计,建筑设计,室内设计,景观设计,展示设计,艺术与科技,工艺美术,家具与室内设计,家具设计与工程"
},
{
  "name": "家具设计师",
  "code": "520018020408",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "家具设计师",
  "code": "520018020408",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,美术学(美术教育),艺术设计学,美术学"
},
{
  "name": "家具设计师",
  "code": "520018020408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工程技术主管",
  "code": "520018030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工程技术主管",
  "code": "520018030106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工程技术主管",
  "code": "520018030106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "工程技术主管",
  "code": "520018030106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工程技术主管",
  "code": "520018030106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "船舶装配主管",
  "code": "520018030206",
  "majors": "海洋技术,海洋资源与环境,海洋渔业科学与技术,海洋工程与技术,船舶与海洋工程,海洋地球物理学,海洋化学,海洋生物学,海洋地质学,海洋环境与生态学,海洋科学"
},
{
  "name": "船舶装配主管",
  "code": "520018030206",
  "majors": "海洋科学,海洋资源与环境,海洋渔业科学与技术,海洋工程与技术,船舶与海洋工程,海洋信息工程,海洋生物技术,海洋化学,海洋地质,海洋物理学,海洋技术"
},
{
  "name": "船舶装配主管",
  "code": "520018030206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "船舶装配主管",
  "code": "520018030206",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "船舶装配主管",
  "code": "520018030206",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "注塑经理",
  "code": "520018031004",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "注塑经理",
  "code": "520018031004",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "注塑经理",
  "code": "520018031004",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,材料成型及控制工程,功能材料,高分子材料与工程"
},
{
  "name": "注塑经理",
  "code": "520018031004",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,工业设计,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "注塑经理",
  "code": "520018031004",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "镀膜经理",
  "code": "520018031104",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,测控技术与仪器,电子信息工程,通信工程,电子信息科学与技术,微电子科学与工程,集成电路设计与集成系统,应用物理学"
},
{
  "name": "镀膜经理",
  "code": "520018031104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "镀膜经理",
  "code": "520018031104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "镀膜经理",
  "code": "520018031104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "镀膜经理",
  "code": "520018031104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "冲压经理",
  "code": "520018031204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冲压经理",
  "code": "520018031204",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "冲压经理",
  "code": "520018031204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "冲压经理",
  "code": "520018031204",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,纳米材料与技术,新能源材料与器件,冶金工程,材料成型及控制工程"
},
{
  "name": "冲压经理",
  "code": "520018031204",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "封装经理",
  "code": "520018031304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "封装经理",
  "code": "520018031304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "封装经理",
  "code": "520018031304",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "封装经理",
  "code": "520018031304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "封装经理",
  "code": "520018031304",
  "majors": "材料物理,光学工程,电子信息科学与技术,新能源科学与工程,应用化学,微电子科学与工程,测控技术与仪器,电子科学与技术,光电信息科学与工程,无机非金属材料工程,应用物理学"
},
{
  "name": "校准主管",
  "code": "520018031406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "校准主管",
  "code": "520018031406",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,过程装备与控制工程,精密仪器"
},
{
  "name": "校准主管",
  "code": "520018031406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "校准主管",
  "code": "520018031406",
  "majors": "自动化,机械工程及自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,智能制造工程,仪器科学与技术,光电信息科学与工程,生物医学工程,测控技术与仪器"
},
{
  "name": "校准主管",
  "code": "520018031406",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "光学工程师",
  "code": "520018031508",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用化学,理论与应用力学,材料科学与工程,工程物理,应用物理学"
},
{
  "name": "光学工程师",
  "code": "520018031508",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电子技术与科学,光源与照明,信息显示与光电技术,集成电路设计与集成系统,光电材料与器件,光电信息科学与工程"
},
{
  "name": "光学工程师",
  "code": "520018031508",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "光学工程师",
  "code": "520018031508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "光学工程师",
  "code": "520018031508",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,过程装备与控制工程,精密仪器"
},
{
  "name": "焊接工程师",
  "code": "520018031608",
  "majors": "材料成型及控制工程,机械设计制造及其自动化,材料科学与工程,过程装备与控制工程,车辆工程,热能与动力工程,金属材料工程,机械工程及自动化,机械电子工程,制造自动化与测控技术,焊接技术与工程"
},
{
  "name": "焊接工程师",
  "code": "520018031608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "焊接工程师",
  "code": "520018031608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "焊接工程师",
  "code": "520018031608",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,计算机科学与技术,软件工程,通信工程,机器人工程,自动化"
},
{
  "name": "焊接工程师",
  "code": "520018031608",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程"
},
{
  "name": "模具经理",
  "code": "520018031804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "模具经理",
  "code": "520018031804",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "模具经理",
  "code": "520018031804",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "模具经理",
  "code": "520018031804",
  "majors": "材料科学与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,机械设计制造及其自动化,机械工程,机械电子工程,工业设计,过程装备与控制工程,材料成型及控制工程"
},
{
  "name": "模具经理",
  "code": "520018031804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "夹具主管",
  "code": "520018031906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "夹具主管",
  "code": "520018031906",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "夹具主管",
  "code": "520018031906",
  "majors": "机械工程及自动化,电气工程及其自动化,过程装备与控制工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,电子信息工程,物联网工程,自动化"
},
{
  "name": "夹具主管",
  "code": "520018031906",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "夹具主管",
  "code": "520018031906",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "标准化工程师",
  "code": "520018032208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "标准化工程师",
  "code": "520018032208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "标准化工程师",
  "code": "520018032208",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "标准化工程师",
  "code": "520018032208",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "标准化工程师",
  "code": "520018032208",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "高级制造工程师",
  "code": "520018032307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级制造工程师",
  "code": "520018032307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级制造工程师",
  "code": "520018032307",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级制造工程师",
  "code": "520018032307",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级制造工程师",
  "code": "520018032307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "仪表工程师",
  "code": "520018032408",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械工程,自动化,电子信息工程,机械设计制造及其自动化,过程装备与控制工程,材料成型及控制工程,车辆工程,精密仪器"
},
{
  "name": "仪表工程师",
  "code": "520018032408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "仪表工程师",
  "code": "520018032408",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "仪表工程师",
  "code": "520018032408",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,微机电系统工程,机电技术教育,汽车服务工程,智能制造工程,智能车辆工程,机械电子工程"
},
{
  "name": "仪表工程师",
  "code": "520018032408",
  "majors": "自动化,机械工程及自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,智能制造工程,机器人工程,工业工程,过程装备与控制工程,测控技术与仪器"
},
{
  "name": "初级数控车工",
  "code": "520018032509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级数控车工",
  "code": "520018032509",
  "majors": "机械工程,机械电子工程,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,材料成型及控制工程,工业设计,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "初级数控车工",
  "code": "520018032509",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程及自动化,汽车服务工程,机械工艺技术,微机电系统工程,机械电子工程"
},
{
  "name": "初级数控车工",
  "code": "520018032509",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,计算机科学与技术,机器人工程,软件工程,物联网工程,自动化"
},
{
  "name": "初级数控车工",
  "code": "520018032509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工艺技术"
},
{
  "name": "线切割工",
  "code": "520018032908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "线切割工",
  "code": "520018032908",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "线切割工",
  "code": "520018032908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "线切割工",
  "code": "520018032908",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "线切割工",
  "code": "520018032908",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深激光工程师",
  "code": "520018033205",
  "majors": "材料物理,光学工程,电子信息科学与技术,新能源科学与工程,微电子科学与工程,应用化学,机械电子工程,测控技术与仪器,电子信息工程,通信工程,应用物理学"
},
{
  "name": "资深激光工程师",
  "code": "520018033205",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深激光工程师",
  "code": "520018033205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深激光工程师",
  "code": "520018033205",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "资深激光工程师",
  "code": "520018033205",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电子技术科学,光源与照明,信息显示与光电技术,光电信息工程,电子信息科学与技术,光电信息科学与工程"
},
{
  "name": "照明设计总监",
  "code": "520018033302",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,建筑环境与能源应用工程,建筑学"
},
{
  "name": "照明设计总监",
  "code": "520018033302",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城乡规划,环境艺术设计,工业设计,展示设计,公共艺术设计,舞台设计,环境设计"
},
{
  "name": "照明设计总监",
  "code": "520018033302",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,土木工程,农业资源与环境,林学,生态学,植物保护,风景园林"
},
{
  "name": "照明设计总监",
  "code": "520018033302",
  "majors": "电气工程及其自动化,能源与动力工程,新能源科学与工程,光信息科学与技术,电子信息工程,光电子技术科学,建筑电气与智能化,材料物理,微电子科学与工程,电子信息科学与技术,光源与照明"
},
{
  "name": "照明设计总监",
  "code": "520018033302",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "初级照明设计工程师",
  "code": "520018033309",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,建筑环境与能源应用工程,给排水科学与工程,环境工程,环境设计,工业设计,建筑学"
},
{
  "name": "初级照明设计工程师",
  "code": "520018033309",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城市规划,展览设计,公共艺术设计,环境艺术设计,工业设计,舞台设计,环境设计"
},
{
  "name": "初级照明设计工程师",
  "code": "520018033309",
  "majors": "园林,景观设计,城乡规划,环境设计,建筑学,林学,生态学,风景园林设计,园艺,景观建筑设计,风景园林"
},
{
  "name": "初级照明设计工程师",
  "code": "520018033309",
  "majors": "新能源科学与工程,电气工程及其自动化,能源与动力工程,光信息科学与技术,建筑电气与智能化,电子科学与技术,光电信息工程,材料物理,微电子学,应用物理学,光源与照明"
},
{
  "name": "初级照明设计工程师",
  "code": "520018033309",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "轨道交通设计工程师",
  "code": "520018033508",
  "majors": "电气工程及其自动化,自动化,轨道交通信号与控制,铁道工程,车辆工程,机械工程及其自动化,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,轨道交通电气与控制"
},
{
  "name": "轨道交通设计工程师",
  "code": "520018033508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "轨道交通设计工程师",
  "code": "520018033508",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "轨道交通设计工程师",
  "code": "520018033508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "轨道交通设计工程师",
  "code": "520018033508",
  "majors": "自动化,交通工程,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,铁道工程,智能交通技术,控制科学与工程,轨道交通电气与控制,轨道交通信号与控制"
},
{
  "name": "光伏设计主管",
  "code": "520018033706",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "光伏设计主管",
  "code": "520018033706",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,热能与动力工程,建筑环境与能源应用工程,环保设备工程,可持续能源,能源与动力工程"
},
{
  "name": "光伏设计主管",
  "code": "520018033706",
  "majors": "能源与动力工程,能源与环境系统工程,新能源材料与器件,可再生能源与清洁能源,风能与动力工程,太阳能光热技术与应用,生物质科学与工程,核工程与核技术,能源化学工程,储能科学与工程,新能源科学与工程"
},
{
  "name": "光伏设计主管",
  "code": "520018033706",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,计算机科学与技术,电子信息工程,软件工程,物联网工程,自动化"
},
{
  "name": "光伏设计主管",
  "code": "520018033706",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "光伏系统工程师",
  "code": "520018033808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "光伏系统工程师",
  "code": "520018033808",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "光伏系统工程师",
  "code": "520018033808",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,能源经济学,热力发动机工程,制冷及低温工程,动力机械及工程,能源与动力工程"
},
{
  "name": "光伏系统工程师",
  "code": "520018033808",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "光伏系统工程师",
  "code": "520018033808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级BOM工程师",
  "code": "520018034207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工程及自动化,机械工程"
},
{
  "name": "高级BOM工程师",
  "code": "520018034207",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "高级BOM工程师",
  "code": "520018034207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级BOM工程师",
  "code": "520018034207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级BOM工程师",
  "code": "520018034207",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,电子信息工程,计算机科学与技术,自动化"
},
{
  "name": "高级SMT工程师",
  "code": "520018034307",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级SMT工程师",
  "code": "520018034307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "高级SMT工程师",
  "code": "520018034307",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级SMT工程师",
  "code": "520018034307",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "高级SMT工程师",
  "code": "520018034307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "液压主管",
  "code": "520018034406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "液压主管",
  "code": "520018034406",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机器人工程,机械设计制造及其自动化"
},
{
  "name": "液压主管",
  "code": "520018034406",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "液压主管",
  "code": "520018034406",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,材料成型及控制工程,过程装备与控制工程,机械电子工程技术,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "液压主管",
  "code": "520018034406",
  "majors": "电子信息工程,通信工程,电子信息科学与技术,微电子学,光电信息科学与工程,信息工程,电磁场与无线技术,水声工程,广播电视工程,电子封装技术,电子科学与技术"
},
{
  "name": "资深电源工程师",
  "code": "520018034505",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电源工程师",
  "code": "520018034505",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "资深电源工程师",
  "code": "520018034505",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,软件工程,物联网工程,机器人工程,自动化"
},
{
  "name": "资深电源工程师",
  "code": "520018034505",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "资深电源工程师",
  "code": "520018034505",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级电源工程师",
  "code": "520018034509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电源工程师",
  "code": "520018034509",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "初级电源工程师",
  "code": "520018034509",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级电源工程师",
  "code": "520018034509",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "初级电源工程师",
  "code": "520018034509",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "电机工程师",
  "code": "520018034908",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,计算机科学与技术,电子信息工程,通信工程,软件工程,自动化"
},
{
  "name": "电机工程师",
  "code": "520018034908",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,机械电子工程,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "电机工程师",
  "code": "520018034908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电机工程师",
  "code": "520018034908",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,机器人工程,机械电子工程"
},
{
  "name": "电机工程师",
  "code": "520018034908",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "配色助理",
  "code": "520018035009",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,应用化学,化学工程与工艺"
},
{
  "name": "配色助理",
  "code": "520018035009",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "配色助理",
  "code": "520018035009",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "配色助理",
  "code": "520018035009",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,功能材料,材料设计科学与工程,生物功能材料,高分子材料与工程"
},
{
  "name": "配色助理",
  "code": "520018035009",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "工艺工程主管",
  "code": "520018035306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "工艺工程主管",
  "code": "520018035306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工艺工程主管",
  "code": "520018035306",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "工艺工程主管",
  "code": "520018035306",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "工艺工程主管",
  "code": "520018035306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "结构工艺工程师",
  "code": "520018035508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "结构工艺工程师",
  "code": "520018035508",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "结构工艺工程师",
  "code": "520018035508",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "结构工艺工程师",
  "code": "520018035508",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "结构工艺工程师",
  "code": "520018035508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级失效分析专员",
  "code": "520018040307",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "高级失效分析专员",
  "code": "520018040307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级失效分析专员",
  "code": "520018040307",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,水声工程,微电子科学与工程"
},
{
  "name": "高级失效分析专员",
  "code": "520018040307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "高级失效分析专员",
  "code": "520018040307",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "建筑设计经理",
  "code": "520019020104",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "建筑设计经理",
  "code": "520019020104",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,城市设计,空间信息与数字技术,地理国情监测,环境设计,工程管理,城乡规划"
},
{
  "name": "建筑设计经理",
  "code": "520019020104",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,艺术设计学,园林,人文地理与城乡规划,资源环境城乡规划管理,城市设计"
},
{
  "name": "建筑设计经理",
  "code": "520019020104",
  "majors": "建筑学,水利水电工程,交通工程,地质工程,环境工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,铁道工程,工程管理,土木工程"
},
{
  "name": "建筑设计经理",
  "code": "520019020104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级建筑设计师",
  "code": "520019020109",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "初级建筑设计师",
  "code": "520019020109",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,城市设计,智慧城市与空间信息技术,地理国情监测,环境设计,空间信息与数字技术,城乡规划"
},
{
  "name": "初级建筑设计师",
  "code": "520019020109",
  "majors": "城乡规划,风景园林,建筑学,历史建筑保护工程,人居环境科学与技术,土木工程,环境工程,交通工程,资源环境科学,地理信息科学,城市设计"
},
{
  "name": "初级建筑设计师",
  "code": "520019020109",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,铁道工程,给排水科学与工程,建筑环境与能源应用工程,水利水电工程,测绘工程,土木工程"
},
{
  "name": "初级建筑设计师",
  "code": "520019020109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级园林设计师",
  "code": "520019020209",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,自然资源保护与开发,风景园林"
},
{
  "name": "初级园林设计师",
  "code": "520019020209",
  "majors": "风景园林,园艺,林学,生态学,环境设计,植物保护,城乡规划,农业资源与环境,水土保持与荒漠化防治,自然资源保护与开发,园林"
},
{
  "name": "初级园林设计师",
  "code": "520019020209",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "初级园林设计师",
  "code": "520019020209",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,展览设计,工业设计,艺术设计学,公共艺术设计,环境设计"
},
{
  "name": "初级园林设计师",
  "code": "520019020209",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,艺术设计学,园林,人文地理与城乡规划,资源环境科学,城市设计"
},
{
  "name": "室内设计师",
  "code": "520019020308",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "室内设计师",
  "code": "520019020308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "室内设计师",
  "code": "520019020308",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "室内设计师",
  "code": "520019020308",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "室内设计师",
  "code": "520019020308",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "软装设计主管",
  "code": "520019020406",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城市规划,展示设计,公共艺术设计,舞台设计,工艺美术设计,视觉传达设计,环境设计"
},
{
  "name": "软装设计主管",
  "code": "520019020406",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "软装设计主管",
  "code": "520019020406",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "软装设计主管",
  "code": "520019020406",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "软装设计主管",
  "code": "520019020406",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环境与健康,可持续能源,绿色化工与环保技术,环境科学与工程"
},
{
  "name": "硬装设计总监",
  "code": "520019020502",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,家具设计,环境设计"
},
{
  "name": "硬装设计总监",
  "code": "520019020502",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,建筑工程技术,建筑学与城市规划,建筑学"
},
{
  "name": "硬装设计总监",
  "code": "520019020502",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "硬装设计总监",
  "code": "520019020502",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "硬装设计总监",
  "code": "520019020502",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环境与资源保护法学,资源科学与工程,地球环境科学,环境科学与工程"
},
{
  "name": "硬装设计师",
  "code": "520019020508",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "硬装设计师",
  "code": "520019020508",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,给排水科学与工程,道路桥梁与渡河工程,建筑学"
},
{
  "name": "硬装设计师",
  "code": "520019020508",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "硬装设计师",
  "code": "520019020508",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "硬装设计师",
  "code": "520019020508",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环境与健康,可持续能源,环境地质工程,环境科学与工程"
},
{
  "name": "桥梁设计师",
  "code": "520019020708",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,测绘工程,地质工程,给水排水工程,建筑环境与设备工程,工程管理,道路桥梁与渡河工程"
},
{
  "name": "桥梁设计师",
  "code": "520019020708",
  "majors": "建筑学,城市规划,给水排水工程,建筑环境与设备工程,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,地质工程,工程力学,土木工程"
},
{
  "name": "桥梁设计师",
  "code": "520019020708",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "桥梁设计师",
  "code": "520019020708",
  "majors": "交通运输,交通设备与控制工程,土木工程,道路桥梁与渡河工程,城市地下空间工程,铁道工程,智能交通技术,物流工程,航海技术,轮机工程,交通工程"
},
{
  "name": "桥梁设计师",
  "code": "520019020708",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "施工图设计主管",
  "code": "520019020806",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "施工图设计主管",
  "code": "520019020806",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "施工图设计主管",
  "code": "520019020806",
  "majors": "建筑工程技术,道路桥梁工程技术,水利水电工程技术,工程造价,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程,建筑电气与智能化,勘查技术与工程,测绘工程,土木工程"
},
{
  "name": "施工图设计主管",
  "code": "520019020806",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,园艺,植物保护,设施农业科学与工程,水土保持与荒漠化防治,自然资源保护与环境生态类,园林"
},
{
  "name": "施工图设计主管",
  "code": "520019020806",
  "majors": "园林,园艺,林学,城乡规划,建筑学,环境设计,生态学,观赏园艺,城市林业,自然资源管理,风景园林"
},
{
  "name": "智能化设计师",
  "code": "520019020908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "智能化设计师",
  "code": "520019020908",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "智能化设计师",
  "code": "520019020908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "智能化设计师",
  "code": "520019020908",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "智能化设计师",
  "code": "520019020908",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,计算机科学与技术,软件工程,网络工程,物联网工程,自动化,通信工程"
},
{
  "name": "建造主管",
  "code": "520019030106",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "建造主管",
  "code": "520019030106",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "建造主管",
  "code": "520019030106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,机械电子工程,测控技术与仪器,电子信息工程,电气工程及其自动化"
},
{
  "name": "建造主管",
  "code": "520019030106",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋工程与技术,建筑环境与能源应用工程,能源与环境系统工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "建造主管",
  "code": "520019030106",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,环境工程,能源与动力工程,水利水电工程,建筑设备与能源工程,智能建造,建筑环境与能源应用工程"
},
{
  "name": "土木主管",
  "code": "520019030206",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "土木主管",
  "code": "520019030206",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "土木主管",
  "code": "520019030206",
  "majors": "工程造价,房地产经营与管理,项目管理,工业工程,物流工程,建设管理,国际商务,管理科学与工程,质量管理工程,建筑经济与管理,工程管理"
},
{
  "name": "土木主管",
  "code": "520019030206",
  "majors": "工程管理,土木工程,建筑学,城乡规划,给排水科学与工程,建筑环境与能源应用工程,道路桥梁与渡河工程,水利水电工程,房地产开发与管理,建筑电气与智能化,工程造价"
},
{
  "name": "土木主管",
  "code": "520019030206",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "室内工程主管",
  "code": "520019030306",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,家具设计,环境设计"
},
{
  "name": "室内工程主管",
  "code": "520019030306",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,建筑环境与能源应用工程,给排水科学与工程,环境设计,建筑设计及其理论,建筑技术科学,建筑学"
},
{
  "name": "室内工程主管",
  "code": "520019030306",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "室内工程主管",
  "code": "520019030306",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程,交通工程,工程管理"
},
{
  "name": "室内工程主管",
  "code": "520019030306",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,水利水电工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "高级幕墙工程师",
  "code": "520019030407",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "高级幕墙工程师",
  "code": "520019030407",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级幕墙工程师",
  "code": "520019030407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级幕墙工程师",
  "code": "520019030407",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,建筑经济管理,土木工程,水利工程管理,交通运输管理,工程管理"
},
{
  "name": "高级幕墙工程师",
  "code": "520019030407",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级土建工程师",
  "code": "520019030507",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "高级土建工程师",
  "code": "520019030507",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "高级土建工程师",
  "code": "520019030507",
  "majors": "工程造价,房地产开发与管理,工业工程,物流工程,项目管理,建筑经济与管理,国际工程管理,质量管理工程,管理科学与工程,建设工程管理,工程管理"
},
{
  "name": "高级土建工程师",
  "code": "520019030507",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,建筑学,城乡规划,风景园林,房地产开发与管理,审计学,工程造价"
},
{
  "name": "高级土建工程师",
  "code": "520019030507",
  "majors": "风景园林,园艺,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,园林植物与观赏园艺,设施农业科学与工程,植物保护,城乡规划,园林"
},
{
  "name": "景观园林主管",
  "code": "520019030606",
  "majors": "风景园林,园林工程技术,园林技术,园林,林学,园艺,植物保护,农业资源与环境,设施农业科学与工程,茶学,园林"
},
{
  "name": "景观园林主管",
  "code": "520019030606",
  "majors": "园林,景观设计,城乡规划,建筑学,环境设计,林学,生态学,风景旅游,园艺,自然资源保护与开发,风景园林"
},
{
  "name": "景观园林主管",
  "code": "520019030606",
  "majors": "植物保护,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,园艺教育,智慧农业,园艺"
},
{
  "name": "景观园林主管",
  "code": "520019030606",
  "majors": "建筑学,城市规划,水利水电工程,交通工程,地质工程,环境工程,给排水科学与工程,道路桥梁与渡河工程,建筑环境与能源应用工程,工程管理,土木工程"
},
{
  "name": "景观园林主管",
  "code": "520019030606",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "装饰工程师",
  "code": "520019030708",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "装饰工程师",
  "code": "520019030708",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,园林工程技术,建筑装饰工程技术,环境艺术设计,展览设计,公共艺术设计,环境设计"
},
{
  "name": "装饰工程师",
  "code": "520019030708",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,农业水利工程,土木工程"
},
{
  "name": "装饰工程师",
  "code": "520019030708",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "装饰工程师",
  "code": "520019030708",
  "majors": "工程管理,土木工程,建筑学,城乡规划,给排水科学与工程,建筑环境与能源应用工程,道路桥梁与渡河工程,水利水电工程,房地产开发与管理,建筑设备工程技术,工程造价"
},
{
  "name": "初级隧道工程师",
  "code": "520019030809",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "初级隧道工程师",
  "code": "520019030809",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "初级隧道工程师",
  "code": "520019030809",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "初级隧道工程师",
  "code": "520019030809",
  "majors": "交通运输,交通设备与控制工程,智能交通技术,交通建设与管理,土木工程,道路桥梁与渡河工程,城市地下空间工程,轨道交通信号与控制,物流工程,航海技术,交通工程"
},
{
  "name": "初级隧道工程师",
  "code": "520019030809",
  "majors": "土木工程,地质工程,交通工程,环境工程,水利水电工程,城市规划,给排水科学与工程,建筑环境与能源应用工程,资源勘查工程,安全工程,城市地下空间工程"
},
{
  "name": "初级结构工程师",
  "code": "520019030909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "初级结构工程师",
  "code": "520019030909",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级结构工程师",
  "code": "520019030909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "初级结构工程师",
  "code": "520019030909",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级结构工程师",
  "code": "520019030909",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深CAD绘图员",
  "code": "520019031105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "资深CAD绘图员",
  "code": "520019031105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深CAD绘图员",
  "code": "520019031105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深CAD绘图员",
  "code": "520019031105",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "资深CAD绘图员",
  "code": "520019031105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "测量测绘经理",
  "code": "520019031204",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,测绘与地质工程技术,土地资源管理,测绘工程"
},
{
  "name": "测量测绘经理",
  "code": "520019031204",
  "majors": "测绘工程,遥感科学与技术,空间信息与数字技术,地理国情监测,自然地理与资源环境,人文地理与城乡规划,海洋资源与环境,地质学,地球物理学,环境科学,地理信息科学"
},
{
  "name": "测量测绘经理",
  "code": "520019031204",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "测量测绘经理",
  "code": "520019031204",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,地质工程,交通工程,环境工程,土木工程"
},
{
  "name": "测量测绘经理",
  "code": "520019031204",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,建筑环境与能源应用工程,工程造价,建筑学"
},
{
  "name": "工程运营专家",
  "code": "520019040103",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "工程运营专家",
  "code": "520019040103",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,农业水利工程,土木工程"
},
{
  "name": "工程运营专家",
  "code": "520019040103",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程运营专家",
  "code": "520019040103",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,资源环境与城乡规划管理,房地产开发与管理"
},
{
  "name": "工程运营专家",
  "code": "520019040103",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "工程运营专员",
  "code": "520019040108",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产开发与管理,工商管理,土地资源管理,物流管理,管理科学,项目管理,建筑与土木工程,工程管理"
},
{
  "name": "工程运营专员",
  "code": "520019040108",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "工程运营专员",
  "code": "520019040108",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程运营专员",
  "code": "520019040108",
  "majors": "工程管理,工程造价,土地资源管理,城市规划,物业管理,建筑学,土木工程,房地产经营与估价,园林景观工程,市政工程技术,房地产开发与管理"
},
{
  "name": "工程运营专员",
  "code": "520019040108",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械电子工程"
},
{
  "name": "工程质量专员",
  "code": "520019040208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "工程质量专员",
  "code": "520019040208",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "工程质量专员",
  "code": "520019040208",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "工程质量专员",
  "code": "520019040208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工程质量专员",
  "code": "520019040208",
  "majors": "建筑设计,园林设计,室内设计,城乡规划,景观设计,艺术设计,工业设计,展示设计,公共艺术设计,环境艺术设计,环境设计"
},
{
  "name": "开发报建专员",
  "code": "520019040308",
  "majors": "工程管理,工程造价,土地资源管理,城乡规划,建筑学,城市管理,物业管理,房地产经营与管理,建筑经济与管理,建筑与土木工程,房地产开发与管理"
},
{
  "name": "开发报建专员",
  "code": "520019040308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "开发报建专员",
  "code": "520019040308",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "开发报建专员",
  "code": "520019040308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "开发报建专员",
  "code": "520019040308",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "高级工程预算专员",
  "code": "520019040407",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,房地产开发与管理,工程造价"
},
{
  "name": "高级工程预算专员",
  "code": "520019040407",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级工程预算专员",
  "code": "520019040407",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,环境工程,环境设计,水利水电工程,建筑学"
},
{
  "name": "高级工程预算专员",
  "code": "520019040407",
  "majors": "工程造价,房地产经营与管理,项目管理,工业工程,建设工程管理,国际工程管理,建筑经济管理,工程监理,管理科学与工程,土木工程管理,工程管理"
},
{
  "name": "高级工程预算专员",
  "code": "520019040407",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,金融数学,经济与贸易,财务管理,投资学"
},
{
  "name": "施工安全主管",
  "code": "520019040506",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,农业水利工程,土木工程"
},
{
  "name": "施工安全主管",
  "code": "520019040506",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "施工安全主管",
  "code": "520019040506",
  "majors": "工程造价,房地产开发与管理,工业工程,项目管理,工商管理(工程管理方向),土木工程,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,工程管理"
},
{
  "name": "施工安全主管",
  "code": "520019040506",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核安全工程,环境科学与工程,化学工程与工艺,过程装备与控制工程,工业工程,质量管理工程,安全工程"
},
{
  "name": "施工安全主管",
  "code": "520019040506",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "工程材料专员",
  "code": "520019040608",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程材料专员",
  "code": "520019040608",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,水文与水资源工程,港口航道与海岸工程,测绘工程,地质工程,土木工程"
},
{
  "name": "工程材料专员",
  "code": "520019040608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工程材料专员",
  "code": "520019040608",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,工商管理,公共事业管理,项目管理,建筑经济与管理,质量与可靠性工程,工程管理"
},
{
  "name": "工程材料专员",
  "code": "520019040608",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,市场营销,电子商务,运营管理,物流管理"
},
{
  "name": "木工主管",
  "code": "520019050406",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "木工主管",
  "code": "520019050406",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,建筑学"
},
{
  "name": "木工主管",
  "code": "520019050406",
  "majors": "工程造价,房地产开发与管理,工业工程,物流管理,管理科学,工商管理,项目管理,土木工程,建筑学,城市规划,工程管理"
},
{
  "name": "木工主管",
  "code": "520019050406",
  "majors": "土木工程,交通工程,水利工程,城市地下空间工程,给水排水工程,建筑环境与设备工程,港口航道与海岸工程,勘查技术与工程,工程力学,结构工程,道路桥梁与渡河工程"
},
{
  "name": "木工主管",
  "code": "520019050406",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水文与水资源工程,水利工程,农业水利工程,海洋资源与环境,环境生态工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "高级通信研发工程师",
  "code": "520021010107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级通信研发工程师",
  "code": "520021010107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "高级通信研发工程师",
  "code": "520021010107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信研发工程师",
  "code": "520021010107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "高级通信研发工程师",
  "code": "520021010107",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,电子科学与技术,通信工程,信息工程,机械设计制造及其自动化,机器人工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "高级核心网工程师",
  "code": "520021020107",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电子信息技术及仪器,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级核心网工程师",
  "code": "520021020107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级核心网工程师",
  "code": "520021020107",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "高级核心网工程师",
  "code": "520021020107",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级核心网工程师",
  "code": "520021020107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级无线通信工程师",
  "code": "520021030107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级无线通信工程师",
  "code": "520021030107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级无线通信工程师",
  "code": "520021030107",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术"
},
{
  "name": "高级无线通信工程师",
  "code": "520021030107",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术（电信工程及管理方向）,电子信息工程"
},
{
  "name": "高级无线通信工程师",
  "code": "520021030107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信技术经理",
  "code": "520021050104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信技术经理",
  "code": "520021050104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信技术经理",
  "code": "520021050104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "通信技术经理",
  "code": "520021050104",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "通信技术经理",
  "code": "520021050104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级通信技术工程师",
  "code": "520021050109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级通信技术工程师",
  "code": "520021050109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "初级通信技术工程师",
  "code": "520021050109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级通信技术工程师",
  "code": "520021050109",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "初级通信技术工程师",
  "code": "520021050109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级电信网络工程师",
  "code": "520021080109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级电信网络工程师",
  "code": "520021080109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "初级电信网络工程师",
  "code": "520021080109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电信网络工程师",
  "code": "520021080109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "初级电信网络工程师",
  "code": "520021080109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "基站维护员",
  "code": "520021100109",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "基站维护员",
  "code": "520021100109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "基站维护员",
  "code": "520021100109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "基站维护员",
  "code": "520021100109",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,空间信息与数字技术,电磁场与无线技术"
},
{
  "name": "基站维护员",
  "code": "520021100109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,水声工程,电子封装技术,集成电路设计与集成系统,电波传播与天线,电子信息工程"
},
{
  "name": "初级通信设备工程师",
  "code": "520021110109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级通信设备工程师",
  "code": "520021110109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级通信设备工程师",
  "code": "520021110109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级通信设备工程师",
  "code": "520021110109",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "初级通信设备工程师",
  "code": "520021110109",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "地质工程经理",
  "code": "520022010104",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "地质工程经理",
  "code": "520022010104",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,资源环境科学,城乡规划,测绘工程"
},
{
  "name": "地质工程经理",
  "code": "520022010104",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地质矿产勘查,采矿工程"
},
{
  "name": "地质工程经理",
  "code": "520022010104",
  "majors": "勘查技术与工程,资源勘查工程,地质学,地球物理学,地下水科学与工程,地质资源与地质工程,海洋地质学,石油工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "地质工程经理",
  "code": "520022010104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "地质工程助理",
  "code": "520022010109",
  "majors": "地球物理学,海洋科学,大气科学,水文与水资源工程,环境科学与工程,资源勘查工程,地质资源与地质工程,地球信息科学与技术,自然地理与资源环境,宝石及材料工艺学,地质学"
},
{
  "name": "地质工程助理",
  "code": "520022010109",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,导航工程,地理国情监测,地质工程,勘查技术与工程,资源勘查工程,土木工程,城乡规划,测绘工程"
},
{
  "name": "地质工程助理",
  "code": "520022010109",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋油气工程,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "地质工程助理",
  "code": "520022010109",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,石油工程,采矿工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "地质工程助理",
  "code": "520022010109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级火力发电工程师",
  "code": "520022020107",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,热能与动力工程,可再生能源与清洁能源,建筑节能技术与工程,能源经济,能源与动力工程"
},
{
  "name": "高级火力发电工程师",
  "code": "520022020107",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "高级火力发电工程师",
  "code": "520022020107",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "高级火力发电工程师",
  "code": "520022020107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,食品化学,药物化学,高分子材料与工程,化学"
},
{
  "name": "高级火力发电工程师",
  "code": "520022020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源发电主管",
  "code": "520022020206",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,机械电子工程,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "新能源发电主管",
  "code": "520022020206",
  "majors": "新能源科学与工程,能源与环境系统工程,核工程与核技术,能源化学工程,储能科学与工程,可持续能源,热力工程,节能减排技术,动力机械及工程,环保设备工程,能源与动力工程"
},
{
  "name": "新能源发电主管",
  "code": "520022020206",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "新能源发电主管",
  "code": "520022020206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源发电主管",
  "code": "520022020206",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级热能工程师",
  "code": "520022030107",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "高级热能工程师",
  "code": "520022030107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级热能工程师",
  "code": "520022030107",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "高级热能工程师",
  "code": "520022030107",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,光学,凝聚态物理,等离子体物理,无线电物理,天体物理,物理学"
},
{
  "name": "高级热能工程师",
  "code": "520022030107",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑设施智能技术,建筑节能技术与工程,建筑工程技术,绿色建筑工程技术,建筑环境与能源应用工程（新能源方向）,建筑环境与能源应用工程"
},
{
  "name": "节能工程师",
  "code": "520022040108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "节能工程师",
  "code": "520022040108",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "节能工程师",
  "code": "520022040108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "节能工程师",
  "code": "520022040108",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与能源应用工程(暖通方向),能源与动力工程,环境工程,机械工程,材料科学与工程,建筑环境与能源应用工程"
},
{
  "name": "节能工程师",
  "code": "520022040108",
  "majors": "能源与动力工程,可再生能源与清洁能源,能源环境工程,能源化学工程,储能科学与工程,智能电网信息工程,新能源材料与器件,资源循环科学与工程,节能环保技术,核工程与核技术,新能源科学与工程"
},
{
  "name": "初级冶金工程师",
  "code": "520022050109",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "初级冶金工程师",
  "code": "520022050109",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,化学,能源化学工程,化学测量学与技术,化学生物学,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "初级冶金工程师",
  "code": "520022050109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级冶金工程师",
  "code": "520022050109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级冶金工程师",
  "code": "520022050109",
  "majors": "材料成型及控制工程,材料科学与工程,焊接技术与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,功能材料,纳米材料与技术,新能源材料与器件,金属材料工程"
},
{
  "name": "高级矿物加工工程师",
  "code": "520022050207",
  "majors": "采矿工程,石油工程,矿物资源工程,冶金工程,材料成型及控制工程,过程装备与控制工程,金属材料工程,无机非金属材料工程,粉体材料科学与工程,宝石及材料工艺学,矿物加工工程"
},
{
  "name": "高级矿物加工工程师",
  "code": "520022050207",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量技术与应用,林产化工,轻化工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "高级矿物加工工程师",
  "code": "520022050207",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "高级矿物加工工程师",
  "code": "520022050207",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,油气储运工程,煤及煤层气工程,地下水科学与工程,采矿工程"
},
{
  "name": "高级矿物加工工程师",
  "code": "520022050207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深矿物开采工程师",
  "code": "520022050305",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地质矿产勘查,采矿工程"
},
{
  "name": "资深矿物开采工程师",
  "code": "520022050305",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,水文与水资源工程,地质工程,勘查技术与工程,地质学"
},
{
  "name": "资深矿物开采工程师",
  "code": "520022050305",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,石油工程,地质工程"
},
{
  "name": "资深矿物开采工程师",
  "code": "520022050305",
  "majors": "遥感科学与技术,地理信息系统,地球物理学,地质工程,勘察技术与工程,空间信息与数字技术,导航工程,地理国情监测,地理空间信息工程,资源环境科学,测绘工程"
},
{
  "name": "资深矿物开采工程师",
  "code": "520022050305",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "初级矿物开采工程师",
  "code": "520022050309",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "初级矿物开采工程师",
  "code": "520022050309",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,宝石及材料工艺学,水文与水资源工程,勘查技术与工程,地质学"
},
{
  "name": "初级矿物开采工程师",
  "code": "520022050309",
  "majors": "勘查技术与工程,资源勘查工程,地球物理学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,水文与水资源工程,环境科学与工程,自然地理与资源环境,地下水科学与工程,地质工程"
},
{
  "name": "初级矿物开采工程师",
  "code": "520022050309",
  "majors": "遥感科学与技术,地理信息系统,地球信息科学与技术,空间信息与数字技术,地理国情监测,导航工程,摄影测量与遥感技术,土地资源管理,资源环境科学,地质工程,测绘工程"
},
{
  "name": "初级矿物开采工程师",
  "code": "520022050309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级管道工程师",
  "code": "520022060107",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "高级管道工程师",
  "code": "520022060107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级管道工程师",
  "code": "520022060107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级管道工程师",
  "code": "520022060107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级管道工程师",
  "code": "520022060107",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,测控技术与仪器,能源与动力工程,智能制造工程,机器人工程,过程装备与控制工程"
},
{
  "name": "钻探工程师",
  "code": "520022070508",
  "majors": "资源勘查工程,勘查技术与工程,海洋油气工程,油气储运工程,矿物资源工程,地质工程,能源与动力工程,新能源科学与工程,采矿工程,安全工程,石油工程"
},
{
  "name": "钻探工程师",
  "code": "520022070508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "钻探工程师",
  "code": "520022070508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "钻探工程师",
  "code": "520022070508",
  "majors": "地球物理学,海洋科学,大气科学,地球化学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,勘查技术与工程,资源勘查工程,地质工程,地质学"
},
{
  "name": "钻探工程师",
  "code": "520022070508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级环境保护工程师",
  "code": "520023010207",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,环境生态工程,给排水科学与工程,建筑环境与能源应用工程,化学工程与工艺,生物工程,环境工程"
},
{
  "name": "高级环境保护工程师",
  "code": "520023010207",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化学测量学与技术,资源循环科学与工程,环境科学与工程,生物工程,制药工程,化学工程与工艺"
},
{
  "name": "高级环境保护工程师",
  "code": "520023010207",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "高级环境保护工程师",
  "code": "520023010207",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,环境生态工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "高级环境保护工程师",
  "code": "520023010207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深环境评价工程师",
  "code": "520023010305",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,资源科学与工程,环境与健康,环境工程"
},
{
  "name": "资深环境评价工程师",
  "code": "520023010305",
  "majors": "环境工程,环境科学与工程,环境保护与监测,环境生态工程,资源环境科学,环境规划与管理,环境地质工程,环境化学,环境生物学,环境资源与城乡规划管理,环境科学"
},
{
  "name": "资深环境评价工程师",
  "code": "520023010305",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,过程装备与控制工程,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "资深环境评价工程师",
  "code": "520023010305",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化工与制药,化学工程与技术,高分子材料与工程,材料化学,化学"
},
{
  "name": "资深环境评价工程师",
  "code": "520023010305",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环境与健康,环保与资源综合利用,环境监测与治理技术,环境科学与工程"
},
{
  "name": "初级环境评价工程师",
  "code": "520023010309",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,能源与环境系统工程,新能源科学与工程,给排水科学与工程,海洋资源与环境,环境工程"
},
{
  "name": "初级环境评价工程师",
  "code": "520023010309",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "初级环境评价工程师",
  "code": "520023010309",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "初级环境评价工程师",
  "code": "520023010309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级环境评价工程师",
  "code": "520023010309",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "高级环境监测工程师",
  "code": "520023010407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级环境监测工程师",
  "code": "520023010407",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境与健康,可持续能源与环境工程,环境地质工程,环境管理与经济,环境工程"
},
{
  "name": "高级环境监测工程师",
  "code": "520023010407",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "高级环境监测工程师",
  "code": "520023010407",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "高级环境监测工程师",
  "code": "520023010407",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "废水处理主管",
  "code": "520023020106",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "废水处理主管",
  "code": "520023020106",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,海洋工程与技术,船舶与海洋工程,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "废水处理主管",
  "code": "520023020106",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "废水处理主管",
  "code": "520023020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "废水处理主管",
  "code": "520023020106",
  "majors": "环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,地球环境科学,环境科学与工程,环境监察,资源科学与工程,资源循环科学与工程,环境科学"
},
{
  "name": "固废处理主管",
  "code": "520023020206",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "固废处理主管",
  "code": "520023020206",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,高分子材料与工程,材料化学,环境工程,生物工程,化学工程与工艺"
},
{
  "name": "固废处理主管",
  "code": "520023020206",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,能源经济,建筑环境与能源应用工程,车辆工程,机械工程,船舶与海洋工程,过程装备与控制工程,能源与动力工程"
},
{
  "name": "固废处理主管",
  "code": "520023020206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "固废处理主管",
  "code": "520023020206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "废气处理主管",
  "code": "520023020306",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给排水科学与工程,环境生态工程,环境科学与工程,水资源与环境工程,能源与环境系统工程,环境工程"
},
{
  "name": "废气处理主管",
  "code": "520023020306",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "废气处理主管",
  "code": "520023020306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "废气处理主管",
  "code": "520023020306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工程"
},
{
  "name": "废气处理主管",
  "code": "520023020306",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,建筑环境与能源应用工程（暖通方向）,新能源科学与工程,城市地下空间工程,建筑环境与能源应用工程"
},
{
  "name": "绿化工",
  "code": "520023030209",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,环境设计,园艺,园林"
},
{
  "name": "绿化工",
  "code": "520023030209",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "绿化工",
  "code": "520023030209",
  "majors": "植物科学与技术,农业资源与环境,林学,森林资源保护,园艺,草业科学,茶学,农艺教育,应用生物科学,农药化肥,植物保护"
},
{
  "name": "绿化工",
  "code": "520023030209",
  "majors": "植物保护,园艺,林学,水土保持与荒漠化防治,农业资源与环境,茶学,草业科学,森林保护,动植物检疫,园林,农学"
},
{
  "name": "绿化工",
  "code": "520023030209",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,水土保持与荒漠化防治,自然地理与资源环境,风景园林"
},
{
  "name": "产品设计助理",
  "code": "520024010109",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "产品设计助理",
  "code": "520024010109",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "产品设计助理",
  "code": "520024010109",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革服装设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,数字媒体艺术,服装设计与工程"
},
{
  "name": "服装设计师",
  "code": "520024020108",
  "majors": "纺织工程,轻化工程,皮革工程,艺术设计,工业设计,视觉传达设计,环境设计,产品设计,工艺美术,数字媒体艺术,服装设计与工程"
},
{
  "name": "服装设计师",
  "code": "520024020108",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "服装设计师",
  "code": "520024020108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "服装设计师",
  "code": "520024020108",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "服装设计师",
  "code": "520024020108",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装设计与工艺教育,丝绸设计与工程,纺织机械与自动化,皮革工程,纺织工程"
},
{
  "name": "高级陈列设计师",
  "code": "520024030107",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革制品设计与工程,产品设计,艺术设计学,视觉传达设计,环境设计,工艺美术,数字媒体艺术,服装设计与工程"
},
{
  "name": "高级陈列设计师",
  "code": "520024030107",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级陈列设计师",
  "code": "520024030107",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术史论,设计学,美术学"
},
{
  "name": "高级陈列设计师",
  "code": "520024030107",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "高级陈列设计师",
  "code": "520024030107",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "空间设计助理",
  "code": "520024040109",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "空间设计助理",
  "code": "520024040109",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,公共艺术,工艺美术,艺术设计,艺术与科技,新媒体艺术,艺术设计学"
},
{
  "name": "空间设计助理",
  "code": "520024040109",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,艺术与科技,建筑学"
},
{
  "name": "空间设计助理",
  "code": "520024040109",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "空间设计助理",
  "code": "520024040109",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "资深汽车设计师",
  "code": "520024050105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深汽车设计师",
  "code": "520024050105",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通运输,车辆工程"
},
{
  "name": "资深汽车设计师",
  "code": "520024050105",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深汽车设计师",
  "code": "520024050105",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深汽车设计师",
  "code": "520024050105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级汽车设计师",
  "code": "520024050109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级汽车设计师",
  "code": "520024050109",
  "majors": "机械工程,交通运输工程,汽车服务工程,轨道交通信号与控制,能源与动力工程,工业设计,船舶与海洋工程,农业机械化及其自动化,测控技术与仪器,智能制造工程,车辆工程"
},
{
  "name": "初级汽车设计师",
  "code": "520024050109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,轨道交通信号与控制,过程装备与控制工程,机械电子工程,电子信息工程,计算机科学与技术,自动化"
},
{
  "name": "初级汽车设计师",
  "code": "520024050109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "初级汽车设计师",
  "code": "520024050109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级内外饰设计师",
  "code": "520024050307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级内外饰设计师",
  "code": "520024050307",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "高级内外饰设计师",
  "code": "520024050307",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,电子信息工程,计算机科学与技术,通信工程,自动化"
},
{
  "name": "高级内外饰设计师",
  "code": "520024050307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级内外饰设计师",
  "code": "520024050307",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "高级车身设计师",
  "code": "520024050407",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级车身设计师",
  "code": "520024050407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,工业设计,机械工程"
},
{
  "name": "高级车身设计师",
  "code": "520024050407",
  "majors": "机械工程及自动化,电气工程及其自动化,电子信息工程,计算机科学与技术,测控技术与仪器,通信工程,机器人工程,智能科学与技术,工业工程,物联网工程,自动化"
},
{
  "name": "高级车身设计师",
  "code": "520024050407",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级车身设计师",
  "code": "520024050407",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "开闭件经理",
  "code": "520024050604",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "开闭件经理",
  "code": "520024050604",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "开闭件经理",
  "code": "520024050604",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "开闭件经理",
  "code": "520024050604",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "开闭件经理",
  "code": "520024050604",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "产品包装设计主管",
  "code": "520024060106",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "产品包装设计主管",
  "code": "520024060106",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "产品包装设计主管",
  "code": "520024060106",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "产品包装设计主管",
  "code": "520024060106",
  "majors": "视觉传达设计,产品设计,工业设计,艺术设计学,环境设计,服装与服饰设计,公共艺术,数字媒体艺术,工艺美术,艺术与科技,包装设计"
},
{
  "name": "产品包装设计主管",
  "code": "520024060106",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,广播电视编导,视觉传达设计,文化产业管理,新闻学,广告学"
},
{
  "name": "商品经理",
  "code": "520025010104",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "商品经理",
  "code": "520025010104",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,精算学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "商品经理",
  "code": "520025010104",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革服装设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,数字媒体艺术,服装设计与工程"
},
{
  "name": "商品经理",
  "code": "520025010104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "商品经理",
  "code": "520025010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "运营副总经理",
  "code": "520025010201",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,会展经济与管理,市场开发与营销,市场营销"
},
{
  "name": "运营副总经理",
  "code": "520025010201",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,国际商务,电子商务,创业管理,酒店管理,工商管理"
},
{
  "name": "大店长",
  "code": "520025010502",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,酒店管理,市场营销"
},
{
  "name": "大店长",
  "code": "520025010502",
  "majors": "国际商务,市场营销,信息管理与信息系统,物流管理,计算机科学与技术,工商管理,网络工程,软件工程,数字媒体技术,数据科学与大数据技术,电子商务"
},
{
  "name": "大店长",
  "code": "520025010502",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "大店长",
  "code": "520025010502",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "大店长",
  "code": "520025010502",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级营业员",
  "code": "520025010508",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级营业员",
  "code": "520025010508",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "高级营业员",
  "code": "520025010508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级营业员",
  "code": "520025010508",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级营业员",
  "code": "520025010508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "店面选址专员",
  "code": "520025010608",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "店面选址专员",
  "code": "520025010608",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "店面选址专员",
  "code": "520025010608",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "店面选址专员",
  "code": "520025010608",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "店面选址专员",
  "code": "520025010608",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "店铺运营经理",
  "code": "520025010804",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,数字媒体技术,电子商务"
},
{
  "name": "店铺运营经理",
  "code": "520025010804",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "店铺运营经理",
  "code": "520025010804",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,公共关系学,广告学,物流管理,零售业管理,市场营销"
},
{
  "name": "店铺运营经理",
  "code": "520025010804",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与事务管理,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "店铺运营经理",
  "code": "520025010804",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "跨境电商运营经理",
  "code": "520025011104",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际商务英语,国际经济与贸易"
},
{
  "name": "跨境电商运营经理",
  "code": "520025011104",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "跨境电商运营经理",
  "code": "520025011104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "跨境电商运营经理",
  "code": "520025011104",
  "majors": "商务英语,翻译,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,英语笔译,英语口译,跨文化交际,英语"
},
{
  "name": "跨境电商运营经理",
  "code": "520025011104",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,酒店管理,会展经济与管理,公共事业管理,人力资源管理,电子商务,市场营销"
},
{
  "name": "促销主管",
  "code": "520025020106",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "促销主管",
  "code": "520025020106",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "促销主管",
  "code": "520025020106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "促销主管",
  "code": "520025020106",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "促销主管",
  "code": "520025020106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,组织与人力资源管理,社会工作,工商管理,人力资源管理与开发,工业工程,人力资源管理"
},
{
  "name": "收银主管",
  "code": "520025020306",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "收银主管",
  "code": "520025020306",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务学,金融学,经济学,工商管理,国际商务,会计学"
},
{
  "name": "收银主管",
  "code": "520025020306",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "收银主管",
  "code": "520025020306",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "收银主管",
  "code": "520025020306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "资深编导",
  "code": "520026010605",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,数字媒体艺术,艺术与科技,影视摄影与制作,录音艺术,播音与主持艺术,动画,广播电视编导"
},
{
  "name": "资深编导",
  "code": "520026010605",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "资深编导",
  "code": "520026010605",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "资深编导",
  "code": "520026010605",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "资深编导",
  "code": "520026010605",
  "majors": "新闻学,传播学,广告学,网络与新媒体,数字出版,编辑出版学,媒体创意,国际新闻与传播,时尚传播,广播电视编导,广播电视学"
},
{
  "name": "演员",
  "code": "520026020308",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "演员",
  "code": "520026020308",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,国际标准舞,音乐剧表演,艺术管理,表演艺术,戏剧学,戏剧影视导演,舞蹈学"
},
{
  "name": "演员",
  "code": "520026020308",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "演员",
  "code": "520026020308",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,戏剧影视美术设计,录音艺术,播音与主持,动画,影视摄影与制作,艺术与科技,播音与主持艺术"
},
{
  "name": "演员",
  "code": "520026020308",
  "majors": "作曲与作曲技术理论,音乐表演,舞蹈学,戏剧音乐与舞蹈,录音艺术,艺术教育(音乐),音乐剧,演艺产业管理(音乐方向),音乐治疗,民族音乐学,音乐学"
},
{
  "name": "灯光助理",
  "code": "520026030109",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "灯光助理",
  "code": "520026030109",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "灯光助理",
  "code": "520026030109",
  "majors": "数字媒体艺术,游戏设计,影视动画,数字媒体技术,视觉传达设计,环境设计,产品设计,艺术与科技,新媒体艺术,虚拟现实技术,动画"
},
{
  "name": "灯光助理",
  "code": "520026030109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "灯光助理",
  "code": "520026030109",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "后期制作主管",
  "code": "520026040106",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "后期制作主管",
  "code": "520026040106",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,新媒体艺术,艺术与科技,设计艺术学,动画"
},
{
  "name": "后期制作主管",
  "code": "520026040106",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,美术学(师范),艺术与科技,美术学"
},
{
  "name": "后期制作主管",
  "code": "520026040106",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,品牌管理,新闻学,艺术设计学,整合营销传播,广告学"
},
{
  "name": "后期制作主管",
  "code": "520026040106",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "视频编辑",
  "code": "520026040508",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,表演,影视技术"
},
{
  "name": "视频编辑",
  "code": "520026040508",
  "majors": "数字媒体技术,游戏设计,影视动画,数字媒体艺术,视觉传达设计,艺术与科技,新媒体艺术,虚拟现实技术,数字娱乐,互动媒体设计,动画"
},
{
  "name": "视频编辑",
  "code": "520026040508",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,数字媒体艺术,艺术与科技,影视摄影与制作,录音艺术,播音与主持艺术,动画,广播电视编导"
},
{
  "name": "视频编辑",
  "code": "520026040508",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "视频编辑",
  "code": "520026040508",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "影视发行经理",
  "code": "520026050104",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "影视发行经理",
  "code": "520026050104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "影视发行经理",
  "code": "520026050104",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "影视发行经理",
  "code": "520026050104",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "影视发行经理",
  "code": "520026050104",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字媒体技术,信息与计算科学,电子商务,市场营销,计算机科学与技术,网络与新媒体"
},
{
  "name": "影视发行专员",
  "code": "520026050108",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,影视摄影与制作,录音艺术,艺术与科技,电影学,摄影,新媒体艺术,影视技术"
},
{
  "name": "影视发行专员",
  "code": "520026050108",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "影视发行专员",
  "code": "520026050108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "影视发行专员",
  "code": "520026050108",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,品牌传播,整合营销传播,艺术设计学,文化产业管理,广告学"
},
{
  "name": "影视发行专员",
  "code": "520026050108",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与传媒,新媒体与信息网络,互联网传播,网络与新媒体"
},
{
  "name": "出版专员",
  "code": "520027050108",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "出版专员",
  "code": "520027050108",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "出版专员",
  "code": "520027050108",
  "majors": "考古学,世界史,文物与博物馆学,文物保护技术,外国语言与外国历史,文化遗产,中国史,史学理论及史学史,历史文献学,专门史,历史学"
},
{
  "name": "出版专员",
  "code": "520027050108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "出版专员",
  "code": "520027050108",
  "majors": "新闻学,传播学,网络与新媒体,数字出版,广播电视学,广告学,文化产业管理,图书馆学,档案学,汉语言文学,编辑出版学"
},
{
  "name": "公关总监",
  "code": "520028010102",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "公关总监",
  "code": "520028010102",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "公关总监",
  "code": "520028010102",
  "majors": "传播学,新闻学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视学,公共关系学,品牌传播,文化产业管理,广告学"
},
{
  "name": "公关总监",
  "code": "520028010102",
  "majors": "传播学,广告学,网络与新媒体,新闻学,市场营销,行政管理,企业管理,酒店管理,会展经济与管理,国际政治,公共关系学"
},
{
  "name": "公关总监",
  "code": "520028010102",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "公关专员",
  "code": "520028010108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,新闻传播学类专业,新闻学"
},
{
  "name": "公关专员",
  "code": "520028010108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "公关专员",
  "code": "520028010108",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,广播电视编导,视觉传达设计,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "公关专员",
  "code": "520028010108",
  "majors": "广告学,传播学,行政管理,市场营销,新闻学,网络与新媒体,政治学与行政学,酒店管理,社会工作,会展经济与管理,公共关系学"
},
{
  "name": "公关专员",
  "code": "520028010108",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,公共关系学,传播学"
},
{
  "name": "高级媒介专员",
  "code": "520028020107",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,视觉传达设计,网络与新媒体,广播电视学,公共关系学,文化产业管理,广告学"
},
{
  "name": "高级媒介专员",
  "code": "520028020107",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,市场开发与营销,市场营销"
},
{
  "name": "高级媒介专员",
  "code": "520028020107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级媒介专员",
  "code": "520028020107",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "高级媒介专员",
  "code": "520028020107",
  "majors": "广告学,传播学,市场营销,行政管理,酒店管理,会展经济与管理,旅游管理,企业形象策划,国际商务,社会学,公共关系学"
},
{
  "name": "会展主管",
  "code": "520028030106",
  "majors": "工商管理,国际商务,旅游管理,会展经济与管理,广告学,公共关系学,物流管理,零售管理,体育经济与管理,房地产经营管理,市场营销"
},
{
  "name": "会展主管",
  "code": "520028030106",
  "majors": "传播学,新闻学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "会展主管",
  "code": "520028030106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "会展主管",
  "code": "520028030106",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,中国语言与文化研究,语言学及应用语言学,比较文学与世界文学,汉语言"
},
{
  "name": "会展主管",
  "code": "520028030106",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "主任医师",
  "code": "520029010105",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "主任医师",
  "code": "520029010105",
  "majors": "医学检验技术,医学影像技术,康复治疗学,医学实验技术,听力学,医学美容技术,眼视光学,卫生检验与检疫,口腔医学技术,放射医学,医学影像学"
},
{
  "name": "主任医师",
  "code": "520029010105",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中医康复学,中医养生学,中医学"
},
{
  "name": "主任医师",
  "code": "520029010105",
  "majors": "基础医学,临床医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,预防医学,妇幼保健医学,口腔医学"
},
{
  "name": "主任医师",
  "code": "520029010105",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学检验经理",
  "code": "520029010304",
  "majors": "医学实验技术,医学影像技术,康复治疗学,生物医学工程,卫生检验与检疫,口腔医学技术,眼视光学,听力与言语康复学,智能医学工程,医学影像学,医学检验技术"
},
{
  "name": "医学检验经理",
  "code": "520029010304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,植物科学与技术,生物科学"
},
{
  "name": "医学检验经理",
  "code": "520029010304",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "医学检验经理",
  "code": "520029010304",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,口腔医学技术,护理学"
},
{
  "name": "医学检验经理",
  "code": "520029010304",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物统计学,生物技术与食品科学,农业生物技术,海洋生物技术,环境生物技术,生物技术"
},
{
  "name": "初级医学检验专员",
  "code": "520029010309",
  "majors": "医学影像学,医学影像技术,生物医学工程,康复治疗学,卫生检验与检疫,预防医学,临床医学,口腔医学技术,眼视光学,医学实验技术,医学检验技术"
},
{
  "name": "初级医学检验专员",
  "code": "520029010309",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "初级医学检验专员",
  "code": "520029010309",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "初级医学检验专员",
  "code": "520029010309",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "初级医学检验专员",
  "code": "520029010309",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物技术与食品科学,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "护理主任",
  "code": "520029010506",
  "majors": "助产学,健康服务与管理,康复治疗学,养老服务管理,中医康复学,康复物理治疗,康复作业治疗,听力与言语康复学,智能医学工程,临床医学,护理学"
},
{
  "name": "护理主任",
  "code": "520029010506",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "护理主任",
  "code": "520029010506",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,行政法学,法学"
},
{
  "name": "护理主任",
  "code": "520029010506",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,护理学,药学,医学影像学,口腔医学"
},
{
  "name": "护理主任",
  "code": "520029010506",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "主任药师",
  "code": "520029010605",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "主任药师",
  "code": "520029010605",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药制药,中药学"
},
{
  "name": "主任药师",
  "code": "520029010605",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "主任药师",
  "code": "520029010605",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "主任药师",
  "code": "520029010605",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医养生学,养老服务管理,公共卫生与预防医学类,食品卫生与营养学,卫生监督,全球健康学,护理学"
},
{
  "name": "导诊",
  "code": "520029010708",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫,眼视光技术,呼吸治疗技术,听力与言语康复学,护理学"
},
{
  "name": "导诊",
  "code": "520029010708",
  "majors": "药物制剂技术,药物分析,生药学,制药工程,临床药学,药理学,中药学,药物化学,天然药物化学,海洋药学,药学"
},
{
  "name": "导诊",
  "code": "520029010708",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际文化与旅游管理,高尔夫球场管理与服务,酒店管理"
},
{
  "name": "导诊",
  "code": "520029010708",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中西医临床医学,法医学,临床医学"
},
{
  "name": "导诊",
  "code": "520029010708",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "健康顾问",
  "code": "520029020108",
  "majors": "医学影像学,针灸推拿学,中医康复学,运动康复,听力与言语康复学,康复物理治疗,康复作业治疗,假肢矫形工程,老年保健与管理,康复工程技术,康复治疗学"
},
{
  "name": "健康顾问",
  "code": "520029020108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "健康顾问",
  "code": "520029020108",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "健康顾问",
  "code": "520029020108",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中西医临床医学,藏医学,蒙医学,维医学,壮医学,针灸推拿学"
},
{
  "name": "健康顾问",
  "code": "520029020108",
  "majors": "康复治疗学,运动康复,康复工程,听力与言语康复学,中医康复学,康复治疗技术,医学影像学,生物医学工程,假肢矫形工程,健康服务与管理,康复物理治疗"
},
{
  "name": "营养顾问",
  "code": "520029020308",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,食品质量与安全,烹饪与营养教育,食品营养与检测,公共营养保健,健康服务与管理,生物技术,食品生物技术,食品营养与健康"
},
{
  "name": "营养顾问",
  "code": "520029020308",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "营养顾问",
  "code": "520029020308",
  "majors": "预防医学,公共事业管理(卫生事业管理方向),食品科学与工程,生物技术,生物医学工程,临床营养学,健康服务与管理,医学检验技术,卫生检验与检疫,中医养生学,食品卫生与营养学"
},
{
  "name": "营养顾问",
  "code": "520029020308",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "营养顾问",
  "code": "520029020308",
  "majors": "生物科学,生物技术,生物信息学,生物工程技术,生物医学工程,基础医学,预防医学,临床医学,药学,医学检验技术,生物医学"
},
{
  "name": "药店主管",
  "code": "520029030106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "药店主管",
  "code": "520029030106",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "药店主管",
  "code": "520029030106",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "药店主管",
  "code": "520029030106",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药资源与开发,中药学"
},
{
  "name": "药店主管",
  "code": "520029030106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "教学主管",
  "code": "520030020106",
  "majors": "工商管理,国际商务,市场营销教育,商务策划管理,物流管理,电子商务,旅游管理,酒店管理,广告学,公共关系学,市场营销"
},
{
  "name": "教学主管",
  "code": "520030020106",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "教学主管",
  "code": "520030020106",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,跨文化交流,文学与文化研究,英语"
},
{
  "name": "教学主管",
  "code": "520030020106",
  "majors": "早期教育,特殊教育,小学教育,儿童发展科学,幼儿艺术教育,家庭教育,人文教育,科学教育,教育康复学,中国少数民族语言文学（双语教育）,学前教育"
},
{
  "name": "教学主管",
  "code": "520030020106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "班主任",
  "code": "520030020208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,教育康复学,卫生教育,认知科学与技术,心理健康教育,教育学"
},
{
  "name": "班主任",
  "code": "520030020208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "班主任",
  "code": "520030020208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "班主任",
  "code": "520030020208",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,表演艺术教育,学前教育"
},
{
  "name": "班主任",
  "code": "520030020208",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "课程设计专员",
  "code": "520030030108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,言语听觉科学,教育学"
},
{
  "name": "课程设计专员",
  "code": "520030030108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,临床心理学,心理学"
},
{
  "name": "课程设计专员",
  "code": "520030030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "课程设计专员",
  "code": "520030030108",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,外国语言学及应用语言学,英语"
},
{
  "name": "课程设计专员",
  "code": "520030030108",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "教研主管",
  "code": "520030030206",
  "majors": "教育技术学,学前教育,特殊教育,小学教育,科学教育,人文教育,汉语言文学教育,数学教育,英语教育,思想政治教育,教育学"
},
{
  "name": "教研主管",
  "code": "520030030206",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "教研主管",
  "code": "520030030206",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,犯罪心理学,儿童发展与教育,心理学"
},
{
  "name": "教研主管",
  "code": "520030030206",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,华文教育,汉语言"
},
{
  "name": "教研主管",
  "code": "520030030206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "舞蹈教师",
  "code": "520030040108",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,国际标准舞,音乐剧表演,戏剧影视导演(舞蹈方向),表演艺术,艺术教育(舞蹈方向),舞蹈治疗,舞蹈学"
},
{
  "name": "舞蹈教师",
  "code": "520030040108",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "舞蹈教师",
  "code": "520030040108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "舞蹈教师",
  "code": "520030040108",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,舞蹈表演,音乐表演,表演"
},
{
  "name": "舞蹈教师",
  "code": "520030040108",
  "majors": "舞蹈表演,舞蹈编导,舞蹈学,艺术教育,音乐表演,音乐学,表演,戏剧学,戏剧教育,艺术管理,舞蹈教育"
},
{
  "name": "美术教师",
  "code": "520030040308",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术史论,艺术设计学,美术学"
},
{
  "name": "美术教师",
  "code": "520030040308",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,教育康复学,卫生教育,认知科学与技术,心理健康教育,教育学"
},
{
  "name": "美术教师",
  "code": "520030040308",
  "majors": "早期教育,小学教育,特殊教育,儿童产业管理,幼儿教育与管理,艺术教育,音乐教育,美术教育,舞蹈教育,婴幼儿托育服务与管理,学前教育"
},
{
  "name": "美术教师",
  "code": "520030040308",
  "majors": "中国画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,绘画"
},
{
  "name": "美术教师",
  "code": "520030040308",
  "majors": "中国画,雕塑,美术学,绘画,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,书法学"
},
{
  "name": "资深语文老师",
  "code": "520030050105",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,对外汉语,汉语言"
},
{
  "name": "资深语文老师",
  "code": "520030050105",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "资深语文老师",
  "code": "520030050105",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "资深语文老师",
  "code": "520030050105",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "资深语文老师",
  "code": "520030050105",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "资深英语老师",
  "code": "520030050305",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "资深英语老师",
  "code": "520030050305",
  "majors": "教育技术学,学前教育,特殊教育,小学教育,科学教育,人文教育,体育教育,美术教育,思想政治教育,华文教育,教育学"
},
{
  "name": "资深英语老师",
  "code": "520030050305",
  "majors": "早期教育,小学教育,特殊教育,儿童发展与健康管理,幼儿发展与健康管理,小学教育(师范),心理学,教育学,教育技术学,教育康复学,学前教育"
},
{
  "name": "资深英语老师",
  "code": "520030050305",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "资深英语老师",
  "code": "520030050305",
  "majors": "外国语言学及应用语言学,汉语言,中国少数民族语言文学,中国古典文献学,语言学及应用语言学,中国语言文化,汉语国际教育,翻译,商务英语,秘书学,应用语言学"
},
{
  "name": "资深化学老师",
  "code": "520030050505",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "资深化学老师",
  "code": "520030050505",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深化学老师",
  "code": "520030050505",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "资深化学老师",
  "code": "520030050505",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "资深化学老师",
  "code": "520030050505",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "园长",
  "code": "520030060202",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,心理健康教育,学前教育"
},
{
  "name": "园长",
  "code": "520030060202",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "园长",
  "code": "520030060202",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "园长",
  "code": "520030060202",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际关系与英语,跨文化交流,英语翻译与口译,英语"
},
{
  "name": "园长",
  "code": "520030060202",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "托福老师",
  "code": "520030070208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "托福老师",
  "code": "520030070208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "托福老师",
  "code": "520030070208",
  "majors": "统计学,信息与计算科学,计算机科学与技术,智能科学与技术,空间信息与数字技术,电子信息技术及仪器,管理科学与工程,数学与应用数学,软件工程,数据计算及应用,数据科学与大数据技术"
},
{
  "name": "托福老师",
  "code": "520030070208",
  "majors": "商务英语,英语教育,应用英语,旅游英语,外贸英语,口译与同声传译,笔译,国际文化交流,语言文化与传播,外国语言学及应用语言学,翻译"
},
{
  "name": "特教老师",
  "code": "520030090108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,教育康复学,华文教育,卫生教育,认知科学与技术,教育学"
},
{
  "name": "特教老师",
  "code": "520030090108",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,体育教育,学前教育"
},
{
  "name": "特教老师",
  "code": "520030090108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,行为分析与治疗,心理学"
},
{
  "name": "特教老师",
  "code": "520030090108",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,医疗产品管理,听力与言语康复学,智能医学工程,护理学"
},
{
  "name": "特教老师",
  "code": "520030090108",
  "majors": "学前教育,特殊教育,教育学,基础教育,初等教育,教育技术学,小学课程与教学,小学教育心理学,思想品德教育,教育管理学,小学教育"
},
{
  "name": "汽车维修主管",
  "code": "520031020106",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "汽车维修主管",
  "code": "520031020106",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,汽车制造与装配技术,新能源汽车工程,智能车辆工程,机械设计制造及其自动化,汽车电子技术,汽车服务工程"
},
{
  "name": "汽车维修主管",
  "code": "520031020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车维修主管",
  "code": "520031020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程技术,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,过程装备与控制工程,车辆工程,机械工艺技术,机械电子工程"
},
{
  "name": "汽车维修主管",
  "code": "520031020106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车美容专员",
  "code": "520031040108",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,过程装备与控制工程,农业机械化及其自动化,测控技术与仪器,交通设备与控制工程,车辆工程"
},
{
  "name": "汽车美容专员",
  "code": "520031040108",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,汽车维修工程教育,新能源汽车工程,智能车辆工程,机械设计制造及其自动化,机械电子工程,汽车服务工程"
},
{
  "name": "汽车美容专员",
  "code": "520031040108",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "汽车美容专员",
  "code": "520031040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车美容专员",
  "code": "520031040108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机械电子工程"
},
{
  "name": "高级法务顾问",
  "code": "520032010207",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级法务顾问",
  "code": "520032010207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级法务顾问",
  "code": "520032010207",
  "majors": "法学,政治学与行政学,国际政治,外交学,社会学,社会工作,民族学,思想政治教育,治安学,侦查学,知识产权"
},
{
  "name": "高级法务顾问",
  "code": "520032010207",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级法务顾问",
  "code": "520032010207",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,零售管理,市场营销"
},
{
  "name": "咨询专家",
  "code": "520032010303",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "咨询专家",
  "code": "520032010303",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "咨询专家",
  "code": "520032010303",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "咨询专家",
  "code": "520032010303",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,劳动经济学,工业工程,公共管理,人力资源管理"
},
{
  "name": "咨询专家",
  "code": "520032010303",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "咨询顾问",
  "code": "520032010308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "咨询顾问",
  "code": "520032010308",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "咨询顾问",
  "code": "520032010308",
  "majors": "会计学,财务管理与实务,国际经济与贸易,金融学,经济学,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "咨询顾问",
  "code": "520032010308",
  "majors": "工商管理,行政管理,劳动与社会保障,公共管理,组织行为学,劳动关系,社会保障,企业管理,人力资源管理与开发,工业与劳动关系,人力资源管理"
},
{
  "name": "咨询顾问",
  "code": "520032010308",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级财务咨询顾问",
  "code": "520032010707",
  "majors": "会计学,金融学,经济学,财政学,投资学,保险学,信用管理,审计学,资产评估,国际商务,财务管理"
},
{
  "name": "高级财务咨询顾问",
  "code": "520032010707",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师,税务,资产评估,公司财务,会计信息系统,金融会计,会计学"
},
{
  "name": "高级财务咨询顾问",
  "code": "520032010707",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "高级财务咨询顾问",
  "code": "520032010707",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级财务咨询顾问",
  "code": "520032010707",
  "majors": "财政学,金融学,保险学,国际经济与贸易,经济学,财务管理,会计学,公共事业管理,行政管理,政治学与行政学,税收学"
},
{
  "name": "知识产权顾问",
  "code": "520032010808",
  "majors": "法学,政治学与行政学,国际政治,社会学,行政管理,劳动与社会保障,公共关系学,国际事务与国际关系,社会工作,法律事务,知识产权"
},
{
  "name": "知识产权顾问",
  "code": "520032010808",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "知识产权顾问",
  "code": "520032010808",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "知识产权顾问",
  "code": "520032010808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "知识产权顾问",
  "code": "520032010808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "高级安全专员",
  "code": "520032020107",
  "majors": "职业卫生工程,消防工程,安全防范工程,应急技术与管理,化工安全工程,安全科学与工程,环境科学与工程,灾害防治工程,应急管理,矿业工程,安全工程"
},
{
  "name": "高级安全专员",
  "code": "520032020107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级安全专员",
  "code": "520032020107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级安全专员",
  "code": "520032020107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级安全专员",
  "code": "520032020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "高级猎头顾问",
  "code": "520032020207",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "高级猎头顾问",
  "code": "520032020207",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级猎头顾问",
  "code": "520032020207",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,心理咨询与心理治疗,心理健康教育,心理测量与技术,管理心理学,犯罪心理学,心理学"
},
{
  "name": "高级猎头顾问",
  "code": "520032020207",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子信息工程,通信工程,信息对抗技术,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级猎头顾问",
  "code": "520032020207",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "家政经理",
  "code": "520032020404",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "家政经理",
  "code": "520032020404",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,心理健康教育,学前教育"
},
{
  "name": "家政经理",
  "code": "520032020404",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "家政经理",
  "code": "520032020404",
  "majors": "针灸推拿学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,藏医学,蒙医学,维医学,壮医学,哈医学,中医学"
},
{
  "name": "家政经理",
  "code": "520032020404",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级家政专员",
  "code": "520032020409",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,口腔医学技术,眼视光技术,护理学"
},
{
  "name": "初级家政专员",
  "code": "520032020409",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,体育教育,学前教育"
},
{
  "name": "初级家政专员",
  "code": "520032020409",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与治疗,心理测评与应用,心理学"
},
{
  "name": "初级家政专员",
  "code": "520032020409",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "初级家政专员",
  "code": "520032020409",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "高级英语翻译",
  "code": "520032020707",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级英语翻译",
  "code": "520032020707",
  "majors": "商务英语,语言学,汉语国际教育,日语,法语,德语,朝鲜语,俄语,西班牙语,阿拉伯语,翻译"
},
{
  "name": "高级英语翻译",
  "code": "520032020707",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "高级日语翻译",
  "code": "520032020807",
  "majors": "外国语言文学类(非英语),应用日语,商务日语,旅游日语,科技日语,日语翻译,日语教育,东方语言文化(日语方向),语言文化与传播(日语方向),国际语言服务(日语方向),日语"
},
{
  "name": "高级日语翻译",
  "code": "520032020807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级日语翻译",
  "code": "520032020807",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际商务英语,国际经济与贸易"
},
{
  "name": "高级日语翻译",
  "code": "520032020807",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级日语翻译",
  "code": "520032020807",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级小语种翻译",
  "code": "520032020907",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级小语种翻译",
  "code": "520032020907",
  "majors": "国际商务,国际贸易学,世界经济,国际经济合作,国际商务管理,国际文化贸易,国际金融,国际政治经济学,国际经济与金融,国际经济法律,国际经济与贸易"
},
{
  "name": "高级小语种翻译",
  "code": "520032020907",
  "majors": "葡萄牙语,法语,德语,意大利语,阿拉伯语,俄语,日语,韩语,泰语,越南语,西班牙语"
},
{
  "name": "高级小语种翻译",
  "code": "520032020907",
  "majors": "西班牙语专业,德语专业,葡萄牙语专业,意大利语专业,俄语专业,阿拉伯语专业,日语专业,韩国语专业,翻译专业,商务英语专业,法语"
},
{
  "name": "高级小语种翻译",
  "code": "520032020907",
  "majors": "法语,西班牙语,葡萄牙语,俄语,阿拉伯语,日语,朝鲜语,意大利语,翻译,商务英语,德语"
},
{
  "name": "高级俄语翻译",
  "code": "520032021007",
  "majors": "波兰语,捷克语,斯洛伐克语,匈牙利语,罗马尼亚语,保加利亚语,塞尔维亚语,克罗地亚语,阿尔巴尼亚语,乌克兰语,俄语"
},
{
  "name": "高级俄语翻译",
  "code": "520032021007",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "高级俄语翻译",
  "code": "520032021007",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "高级俄语翻译",
  "code": "520032021007",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级俄语翻译",
  "code": "520032021007",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "高级韩语翻译",
  "code": "520032021107",
  "majors": "韩语,外国语言文学,亚非语言文学,朝鲜语言文学,韩国语翻译,应用韩语,商务韩语,东方语言学,语言学及应用语言学,比较文学与世界文学,朝鲜语"
},
{
  "name": "高级韩语翻译",
  "code": "520032021107",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济法,国际政治与经济,国际物流管理,国际市场营销,跨境电子商务,国际关系与事务,国际经济与贸易"
},
{
  "name": "高级德语翻译",
  "code": "520032021207",
  "majors": "法语,西班牙语,俄语,日语,韩语,阿拉伯语,葡萄牙语,意大利语,泰语,印地语,德语"
},
{
  "name": "高级德语翻译",
  "code": "520032021207",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "高级德语翻译",
  "code": "520032021207",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级德语翻译",
  "code": "520032021207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级德语翻译",
  "code": "520032021207",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,财务管理,电子商务"
},
{
  "name": "高级法语翻译",
  "code": "520032021307",
  "majors": "西班牙语专业,德语专业,葡萄牙语专业,意大利语专业,俄语专业,阿拉伯语专业,日语专业,韩语专业,翻译专业,商务英语专业,法语"
},
{
  "name": "高级法语翻译",
  "code": "520032021307",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,国际物流管理,国际会计,跨国公司管理,国际经济与贸易"
},
{
  "name": "高级法语翻译",
  "code": "520032021307",
  "majors": "商务英语专业,英语教育专业,应用英语专业,旅游英语专业,外贸英语专业,国际商务英语专业,口译专业,笔译专业,语言与翻译专业,跨文化交际专业,翻译"
},
{
  "name": "无机检测工程师",
  "code": "520032030408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,食品化学,高分子化学与物理,化学"
},
{
  "name": "无机检测工程师",
  "code": "520032030408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物教育学,生物科学"
},
{
  "name": "无机检测工程师",
  "code": "520032030408",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "无机检测工程师",
  "code": "520032030408",
  "majors": "食品科学与工程,食品质量与安全,营养与食品卫生学,食品生物技术,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,农产品质量与安全,食品卫生与营养学,食品安全与检测"
},
{
  "name": "无机检测工程师",
  "code": "520032030408",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,生物制药技术,应用生物科学,药学,生物制药"
},
{
  "name": "足疗师",
  "code": "520033010708",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "足疗师",
  "code": "520033010708",
  "majors": "中医学,中医骨伤科学,中医康复学,中医养生学,中医儿科学,中医内科学,中医外科学,中医妇科学,中医眼科学,中医耳鼻咽喉科学,针灸推拿学"
},
{
  "name": "足疗师",
  "code": "520033010708",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "大堂服务员",
  "code": "520033020209",
  "majors": "旅游管理,餐饮管理,会展经济与管理,服务业管理,休闲管理,景区开发与管理,烹饪与营养教育,人力资源管理,市场营销,国际商务,酒店管理"
},
{
  "name": "大堂服务员",
  "code": "520033020209",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "大堂服务员",
  "code": "520033020209",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "大堂服务员",
  "code": "520033020209",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "大堂服务员",
  "code": "520033020209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "客房服务员",
  "code": "520033020409",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,服务业管理,人力资源管理,市场营销,财务管理,酒店管理"
},
{
  "name": "客房服务员",
  "code": "520033020409",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与设计,景区开发与管理,导游,旅行社经营管理,餐饮管理,文化产业管理,国际旅游与酒店管理,旅游管理"
},
{
  "name": "客房服务员",
  "code": "520033020409",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "客房服务员",
  "code": "520033020409",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "客房服务员",
  "code": "520033020409",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "导游",
  "code": "520033030308",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,旅游市场营销,旅游管理"
},
{
  "name": "导游",
  "code": "520033030308",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,录音艺术,作曲与作曲技术理论,戏剧影视美术设计,数字媒体艺术,艺术与科技,播音与主持艺术"
},
{
  "name": "导游",
  "code": "520033030308",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,烹饪与营养教育,景区开发与管理,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "导游",
  "code": "520033030308",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "导游",
  "code": "520033030308",
  "majors": "考古学,世界史,文物与博物馆学,文物保护技术,外国语言与外国历史,文化遗产,中国史,史学理论及史学史,历史文献学,专门史,历史学"
},
{
  "name": "订票助理",
  "code": "520033030409",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,医疗产品管理,听力与言语康复学,智能医学工程,护理学"
},
{
  "name": "订票助理",
  "code": "520033030409",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,酒店管理,市场营销"
},
{
  "name": "订票助理",
  "code": "520033030409",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师专门化,公司财务,税务,金融会计,管理会计,政府与事业单位会计,会计学"
},
{
  "name": "订票助理",
  "code": "520033030409",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "订票助理",
  "code": "520033030409",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游资源开发与保护,旅游管理"
},
{
  "name": "西餐学徒",
  "code": "520033040209",
  "majors": "翻译,商务英语,英语教育,旅游英语,应用英语,外贸英语,国际英语,语言学,跨文化交际,外国语言文学,英语"
},
{
  "name": "西餐学徒",
  "code": "520033040209",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,服务业管理,航空服务艺术与管理,旅游规划与设计,旅游管理与服务教育,酒店管理"
},
{
  "name": "西餐学徒",
  "code": "520033040209",
  "majors": "食品科学与工程,食品营养与检验教育,烹饪与营养教育,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,农产品质量与安全,营养学,食品卫生与营养学,食品质量与安全"
},
{
  "name": "西餐学徒",
  "code": "520033040209",
  "majors": "预防医学,公共事业管理(卫生事业管理方向),生物医学工程,基础医学,临床营养学,健康服务与管理,医学检验技术,医学影像学,卫生检验与检疫,中医学,食品卫生与营养学"
},
{
  "name": "西餐学徒",
  "code": "520033040209",
  "majors": "食品科学与工程,食品质量与安全,营养学,公共卫生与预防医学,生物技术,生物工程,食品生物技术,健康服务与管理,烹饪与营养教育,食品卫生与营养学,食品营养与健康"
},
{
  "name": "中餐学徒",
  "code": "520033040409",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产品加工及贮藏工程,营养与食品卫生学,食品加工技术,食品生物技术,食品科学与工程"
},
{
  "name": "中餐学徒",
  "code": "520033040409",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,生物医学工程,机器人工程,自动化"
},
{
  "name": "中餐学徒",
  "code": "520033040409",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,食品质量与安全,烹饪与营养教育,食品营养与检测,公共卫生与预防医学,健康服务与管理,生物医学工程,生物技术,食品营养与健康"
},
{
  "name": "中餐学徒",
  "code": "520033040409",
  "majors": "预防医学,公共事业管理(卫生事业管理方向),食品科学与工程,食品质量与安全,烹饪与营养教育,临床营养学,健康服务与管理,医学检验技术,生物医学工程,中医药健康服务与管理,食品卫生与营养学"
},
{
  "name": "中餐学徒",
  "code": "520033040409",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,休闲服务与管理,国际邮轮乘务管理,旅游英语,旅游管理与服务教育,酒店管理"
},
{
  "name": "餐厅服务员",
  "code": "520033040509",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "餐厅服务员",
  "code": "520033040509",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售管理,人力资源管理,市场营销"
},
{
  "name": "餐厅服务员",
  "code": "520033040509",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "餐厅服务员",
  "code": "520033040509",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "餐厅服务员",
  "code": "520033040509",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,国际旅游与酒店管理,旅游与文化产业管理,生态旅游,旅游策划营销,旅游管理"
},
{
  "name": "咖啡师",
  "code": "520033041408",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "咖啡师",
  "code": "520033041408",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "咖啡师",
  "code": "520033041408",
  "majors": "旅游管理,会展经济与管理,餐饮管理,服务业管理,休闲管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,人力资源管理,市场营销,酒店管理"
},
{
  "name": "烘焙师",
  "code": "520033041608",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,电子商务,零售管理,品牌管理,消费者行为学,市场调研与分析,市场营销"
},
{
  "name": "烘焙师",
  "code": "520033041608",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "烘焙师",
  "code": "520033041608",
  "majors": "旅游管理,餐饮管理,会展经济与管理,文化产业管理,体育经济与管理,休闲体育,高尔夫球运动与管理,烹饪与营养教育,公共服务管理,航空服务艺术与管理,酒店管理"
},
{
  "name": "美容顾问",
  "code": "520033050208",
  "majors": "助产学,健康服务与管理,康复治疗学,康复物理治疗,康复作业治疗,听力与言语康复学,中医康复学,公共卫生与预防医学类,食品卫生与营养学,卫生监督,护理学"
},
{
  "name": "美容顾问",
  "code": "520033050208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "美容顾问",
  "code": "520033050208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "美容顾问",
  "code": "520033050208",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,能源化学工程,资源循环科学与工程,化学测量技术与应用,环境科学与工程,生物工程,应用化学"
},
{
  "name": "美容顾问",
  "code": "520033050208",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中医学"
},
{
  "name": "融资总监",
  "code": "520034010102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "融资总监",
  "code": "520034010102",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,税收学,财务管理"
},
{
  "name": "融资总监",
  "code": "520034010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "融资总监",
  "code": "520034010102",
  "majors": "财务管理,审计学,税务学,金融学,财政学,国际商务,经济与金融,统计学,资产评估,信用管理,会计学"
},
{
  "name": "融资总监",
  "code": "520034010102",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "融资助理",
  "code": "520034010109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "融资助理",
  "code": "520034010109",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,统计学,财务管理"
},
{
  "name": "融资助理",
  "code": "520034010109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "融资助理",
  "code": "520034010109",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,管理会计,企业会计,政府与非盈利组织会计,会计信息系统,会计学"
},
{
  "name": "融资助理",
  "code": "520034010109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级投资专员",
  "code": "520034010207",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级投资专员",
  "code": "520034010207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级投资专员",
  "code": "520034010207",
  "majors": "会计学,财务管理与实务,财务信息管理,企业财务管理,公司财务,审计学,国际经济与贸易,金融学,保险学,投资学,财务管理"
},
{
  "name": "高级投资专员",
  "code": "520034010207",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,商法,法学"
},
{
  "name": "高级投资专员",
  "code": "520034010207",
  "majors": "金融学,保险学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,投资学"
},
{
  "name": "战略发展专家",
  "code": "520034020103",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "战略发展专家",
  "code": "520034020103",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "战略发展专家",
  "code": "520034020103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "战略发展专家",
  "code": "520034020103",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "战略发展专家",
  "code": "520034020103",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,营销与策划,市场营销"
},
{
  "name": "战略发展专员",
  "code": "520034020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "战略发展专员",
  "code": "520034020108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "战略发展专员",
  "code": "520034020108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "战略发展专员",
  "code": "520034020108",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "战略发展专员",
  "code": "520034020108",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "投资者关系专员",
  "code": "520034020208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资者关系专员",
  "code": "520034020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资者关系专员",
  "code": "520034020208",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "投资者关系专员",
  "code": "520034020208",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "投资者关系专员",
  "code": "520034020208",
  "majors": "财务管理,审计学,财务会计教育,企业会计,国际会计,注册会计师专业方向,会计信息系统,税务学,财政学,经济学,会计学"
},
{
  "name": "政府关系主管",
  "code": "520034030106",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "政府关系主管",
  "code": "520034030106",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "政府关系主管",
  "code": "520034030106",
  "majors": "行政管理,社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,公共事业管理"
},
{
  "name": "政府关系主管",
  "code": "520034030106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "政府关系主管",
  "code": "520034030106",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,市场营销"
},
{
  "name": "公共关系经理",
  "code": "520034040104",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "公共关系经理",
  "code": "520034040104",
  "majors": "传播学,广告学,市场营销,行政管理,酒店管理,会展经济与管理,社会学,文化产业管理,媒体创意,网络与新媒体,公共关系学"
},
{
  "name": "公共关系经理",
  "code": "520034040104",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,广告学,市场营销"
},
{
  "name": "公共关系经理",
  "code": "520034040104",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "公共关系经理",
  "code": "520034040104",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "公共关系助理",
  "code": "520034040109",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "公共关系助理",
  "code": "520034040109",
  "majors": "传播学,广告学,市场营销,行政管理,政治学与行政学,社会学,社会工作,酒店管理,旅游管理,会展经济与管理,公共关系学"
},
{
  "name": "公共关系助理",
  "code": "520034040109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "公共关系助理",
  "code": "520034040109",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "公共关系助理",
  "code": "520034040109",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "合规专家",
  "code": "520035010203",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "合规专家",
  "code": "520035010203",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "合规专家",
  "code": "520035010203",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "合规专家",
  "code": "520035010203",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "合规专家",
  "code": "520035010203",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "合规专员",
  "code": "520035010208",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "合规专员",
  "code": "520035010208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "合规专员",
  "code": "520035010208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "合规专员",
  "code": "520035010208",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "合规专员",
  "code": "520035010208",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "法务经理",
  "code": "520035010304",
  "majors": "政治学与行政学,社会工作,社会学,民族学,马克思主义理论,思想政治教育,治安学,侦查学,边防管理,知识产权,法学"
},
{
  "name": "法务经理",
  "code": "520035010304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "法务经理",
  "code": "520035010304",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "法务经理",
  "code": "520035010304",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "法务经理",
  "code": "520035010304",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "法务助理",
  "code": "520035010309",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,国际政治,思想政治教育,治安学,侦查学,边防管理,法学"
},
{
  "name": "法务助理",
  "code": "520035010309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "法务助理",
  "code": "520035010309",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "法务助理",
  "code": "520035010309",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "法务助理",
  "code": "520035010309",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律与商务,知识产权"
},
{
  "name": "知识产权专员",
  "code": "520035020108",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,知识产权,法学"
},
{
  "name": "知识产权专员",
  "code": "520035020108",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权法,法律事务,知识产权"
},
{
  "name": "知识产权专员",
  "code": "520035020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "知识产权专员",
  "code": "520035020108",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "知识产权专员",
  "code": "520035020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级专利专员",
  "code": "520035020207",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级专利专员",
  "code": "520035020207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级专利专员",
  "code": "520035020207",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级专利专员",
  "code": "520035020207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级专利专员",
  "code": "520035020207",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "商标助理",
  "code": "520035020309",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "商标助理",
  "code": "520035020309",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "商标助理",
  "code": "520035020309",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权法,国际关系与国际事务,知识产权"
},
{
  "name": "商标助理",
  "code": "520035020309",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "商标助理",
  "code": "520035020309",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,翻译,商务英语,日语"
},
{
  "name": "财务副总经理",
  "code": "520036010101",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财政学,财务管理"
},
{
  "name": "财务副总经理",
  "code": "520036010101",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,注册会计师,企业会计,政府与非营利组织会计,会计信息系统,会计学"
},
{
  "name": "财务副总经理",
  "code": "520036010101",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "财务副总经理",
  "code": "520036010101",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务副总经理",
  "code": "520036010101",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济统计学,信用管理,投资学,国际经济与贸易,保险学,审计学"
},
{
  "name": "财务主管",
  "code": "520036020106",
  "majors": "会计学,财务管理与信息技术,财政学,金融学,经济与金融,保险学,投资学,信用管理,精算学,审计学,财务管理"
},
{
  "name": "财务主管",
  "code": "520036020106",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融会计,管理会计,会计学"
},
{
  "name": "财务主管",
  "code": "520036020106",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务主管",
  "code": "520036020106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务主管",
  "code": "520036020106",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "财务分析总监",
  "code": "520036020202",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "财务分析总监",
  "code": "520036020202",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计与税务,管理会计,会计学"
},
{
  "name": "财务分析总监",
  "code": "520036020202",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "财务分析总监",
  "code": "520036020202",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "财务分析总监",
  "code": "520036020202",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "财务分析主管",
  "code": "520036020206",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "财务分析主管",
  "code": "520036020206",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "财务分析主管",
  "code": "520036020206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务分析主管",
  "code": "520036020206",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务分析主管",
  "code": "520036020206",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "税务经理",
  "code": "520036030104",
  "majors": "会计学,财务学,财政学,金融学,投资学,保险学,信用管理,经济与金融,精算学,国际商务,财务管理"
},
{
  "name": "税务经理",
  "code": "520036030104",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "税务经理",
  "code": "520036030104",
  "majors": "财政学,金融学,国际经济与贸易,保险学,经济学,财务管理,会计学,政治经济学,经济统计学,公共事业管理,税收学"
},
{
  "name": "税务经理",
  "code": "520036030104",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "税务经理",
  "code": "520036030104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "税务助理",
  "code": "520036030109",
  "majors": "会计学,财务管理与审计,财政学,金融学,投资学,保险学,国际商务,资产评估,信用管理,经济与金融,财务管理"
},
{
  "name": "税务助理",
  "code": "520036030109",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计学,财政学,会计学"
},
{
  "name": "税务助理",
  "code": "520036030109",
  "majors": "财政学,金融学,保险学,国际经济与贸易,经济学,财务管理,会计学,政治经济学,经济统计学,审计学,税收学"
},
{
  "name": "税务助理",
  "code": "520036030109",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "税务助理",
  "code": "520036030109",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "高级会计专员",
  "code": "520036040107",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务学,资产评估,公司财务,管理会计,金融会计,会计学"
},
{
  "name": "高级会计专员",
  "code": "520036040107",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "高级会计专员",
  "code": "520036040107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级会计专员",
  "code": "520036040107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级会计专员",
  "code": "520036040107",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计信息化,审计学"
},
{
  "name": "总账主管",
  "code": "520036040306",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "总账主管",
  "code": "520036040306",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,投资学,保险学,会计学"
},
{
  "name": "总账主管",
  "code": "520036040306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "总账主管",
  "code": "520036040306",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "总账主管",
  "code": "520036040306",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务管理与信息化,保险学,审计学"
},
{
  "name": "成本会计专员",
  "code": "520036040408",
  "majors": "会计学,财务管理与信息化,审计学,财政学,金融学,经济与金融,国际商务,工商管理,市场营销,人力资源管理,财务管理"
},
{
  "name": "成本会计专员",
  "code": "520036040408",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师专门化,公司财务,税务,金融会计,管理会计,政府与非营利组织会计,会计学"
},
{
  "name": "成本会计专员",
  "code": "520036040408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济学,经济学"
},
{
  "name": "成本会计专员",
  "code": "520036040408",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务会计教育,经济与金融,审计学"
},
{
  "name": "成本会计专员",
  "code": "520036040408",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "应付经理",
  "code": "520036040704",
  "majors": "会计学,财务学,财政学,金融学,投资学,保险学,信用管理,经济与金融,精算学,国际商务,财务管理"
},
{
  "name": "应付经理",
  "code": "520036040704",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "应付经理",
  "code": "520036040704",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "应付经理",
  "code": "520036040704",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,金融学,金融工程,保险学,投资学,信用管理,精算学,审计学"
},
{
  "name": "应付经理",
  "code": "520036040704",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "应收主管",
  "code": "520036040806",
  "majors": "会计学,财政学,金融学,经济学,工商管理,国际经济与贸易,财务会计教育,经济与金融,审计学,投资学,财务管理"
},
{
  "name": "应收主管",
  "code": "520036040806",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),税收学,金融学,国际经济与贸易,工商管理,经济学,财政学,会计学"
},
{
  "name": "应收主管",
  "code": "520036040806",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "应收主管",
  "code": "520036040806",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务会计教育,经济与金融,审计学"
},
{
  "name": "应收主管",
  "code": "520036040806",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资金管理主管",
  "code": "520036050206",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "资金管理主管",
  "code": "520036050206",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,国际经济与贸易,经济与金融,信用管理,经济统计学,金融学"
},
{
  "name": "资金管理主管",
  "code": "520036050206",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "资金管理主管",
  "code": "520036050206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "资金管理主管",
  "code": "520036050206",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务管理与会计信息化,保险学,审计学"
},
{
  "name": "资产管理主管",
  "code": "520036050306",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,保险学,审计学,资产评估,投资学,财务管理"
},
{
  "name": "资产管理主管",
  "code": "520036050306",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "资产管理主管",
  "code": "520036050306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资产管理主管",
  "code": "520036050306",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "资产管理主管",
  "code": "520036050306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "审计专家",
  "code": "520036050403",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务管理与信息化,保险学,审计学"
},
{
  "name": "审计专家",
  "code": "520036050403",
  "majors": "会计学,财务学,金融学,经济学,财政学,投资学,保险学,信用管理,国际经济与贸易,工商管理,财务管理"
},
{
  "name": "审计专家",
  "code": "520036050403",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "审计专家",
  "code": "520036050403",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "审计专家",
  "code": "520036050403",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级审计专员",
  "code": "520036050407",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "高级审计专员",
  "code": "520036050407",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级审计专员",
  "code": "520036050407",
  "majors": "财务管理,审计学,财务会计教育,资产评估,金融学,国际经济与贸易,经济学,工商管理,市场营销,财务管理与金融,会计学"
},
{
  "name": "高级审计专员",
  "code": "520036050407",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级审计专员",
  "code": "520036050407",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "人力资源总监",
  "code": "520037020102",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "人力资源总监",
  "code": "520037020102",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "人力资源总监",
  "code": "520037020102",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会工作,行政管理"
},
{
  "name": "人力资源总监",
  "code": "520037020102",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "人力资源总监",
  "code": "520037020102",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "人力资源主管",
  "code": "520037020106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "人力资源主管",
  "code": "520037020106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源主管",
  "code": "520037020106",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "人力资源主管",
  "code": "520037020106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（心理学方向）,心理学"
},
{
  "name": "人力资源主管",
  "code": "520037020106",
  "majors": "政治学与行政学,社会工作,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "人力资源SSC总监",
  "code": "520037020202",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,劳动经济学,社会保障学,工业与劳动关系,人力资源管理"
},
{
  "name": "人力资源SSC总监",
  "code": "520037020202",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与治疗,儿童发展与教育,心理学"
},
{
  "name": "人力资源SSC总监",
  "code": "520037020202",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "人力资源SSC总监",
  "code": "520037020202",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源SSC总监",
  "code": "520037020202",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "高级人力资源SSC专员",
  "code": "520037020207",
  "majors": "劳动关系,劳动与社会保障,工商管理,市场营销,公共事业管理,行政管理,社会工作,组织行为学,人力资源管理与开发,管理科学,人力资源管理"
},
{
  "name": "高级人力资源SSC专员",
  "code": "520037020207",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,精神医学,心理学"
},
{
  "name": "高级人力资源SSC专员",
  "code": "520037020207",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,行政管理"
},
{
  "name": "高级人力资源SSC专员",
  "code": "520037020207",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级人力资源SSC专员",
  "code": "520037020207",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,思想政治教育,国际政治,外交学,治安学,侦查学,法学"
},
{
  "name": "HRBP专家",
  "code": "520037030103",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "HRBP专家",
  "code": "520037030103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "HRBP专家",
  "code": "520037030103",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（部分课程与心理学相关，如组织行为学等）,心理学"
},
{
  "name": "HRBP专家",
  "code": "520037030103",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "HRBP专家",
  "code": "520037030103",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "高级HRBP专员",
  "code": "520037030107",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "高级HRBP专员",
  "code": "520037030107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级HRBP专员",
  "code": "520037030107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与心理干预,组织与工业心理学,心理学"
},
{
  "name": "高级HRBP专员",
  "code": "520037030107",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "高级HRBP专员",
  "code": "520037030107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "组织发展经理",
  "code": "520037050104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "组织发展经理",
  "code": "520037050104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "组织发展经理",
  "code": "520037050104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "组织发展经理",
  "code": "520037050104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "组织发展经理",
  "code": "520037050104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "组织发展助理",
  "code": "520037050109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "组织发展助理",
  "code": "520037050109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析学,儿童发展心理学,心理学"
},
{
  "name": "组织发展助理",
  "code": "520037050109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "组织发展助理",
  "code": "520037050109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "组织发展助理",
  "code": "520037050109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "员工关系助理",
  "code": "520037060109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "员工关系助理",
  "code": "520037060109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为科学,犯罪心理学,心理学"
},
{
  "name": "员工关系助理",
  "code": "520037060109",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "员工关系助理",
  "code": "520037060109",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "员工关系助理",
  "code": "520037060109",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,行政管理"
},
{
  "name": "Payroll助理",
  "code": "520037070109",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,组织行为学,工商管理,市场营销,财务管理,公共事业管理,人力资源管理"
},
{
  "name": "Payroll助理",
  "code": "520037070109",
  "majors": "会计学,经济学,财政学,金融学,工商管理,国际经济与贸易,财务管理与审计,保险学,投资学,信用管理,财务管理"
},
{
  "name": "Payroll助理",
  "code": "520037070109",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "Payroll助理",
  "code": "520037070109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Payroll助理",
  "code": "520037070109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级薪酬福利专员",
  "code": "520037070207",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会学,人力资源管理"
},
{
  "name": "高级薪酬福利专员",
  "code": "520037070207",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "高级薪酬福利专员",
  "code": "520037070207",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "高级薪酬福利专员",
  "code": "520037070207",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融学,金融工程,精算学,经济学,统计学"
},
{
  "name": "高级薪酬福利专员",
  "code": "520037070207",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "绩效经理",
  "code": "520037080104",
  "majors": "劳动与社会保障,公共关系学,行政管理,劳动经济学,社会工作,工商管理,组织行为学,工业工程,市场营销,劳动关系,人力资源管理"
},
{
  "name": "绩效经理",
  "code": "520037080104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "绩效经理",
  "code": "520037080104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "绩效经理",
  "code": "520037080104",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际商务,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "绩效经理",
  "code": "520037080104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "绩效助理",
  "code": "520037080109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,工商管理,组织行为学,工业工程,社会工作,管理科学,人力资源管理"
},
{
  "name": "绩效助理",
  "code": "520037080109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "绩效助理",
  "code": "520037080109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "绩效助理",
  "code": "520037080109",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "绩效助理",
  "code": "520037080109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深招聘专员",
  "code": "520037090105",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "资深招聘专员",
  "code": "520037090105",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "资深招聘专员",
  "code": "520037090105",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深招聘专员",
  "code": "520037090105",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,政治学与行政学,行政管理"
},
{
  "name": "资深招聘专员",
  "code": "520037090105",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "招聘助理",
  "code": "520037090109",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,组织行为学,工商管理,市场营销,公共事业管理,工业工程,人力资源管理"
},
{
  "name": "招聘助理",
  "code": "520037090109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,心理咨询与心理健康教育,学校心理学,工业与组织心理学,法律心理学,运动心理学,心理学"
},
{
  "name": "招聘助理",
  "code": "520037090109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "招聘助理",
  "code": "520037090109",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会工作,行政管理"
},
{
  "name": "招聘助理",
  "code": "520037090109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深培训专员",
  "code": "520037100105",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会学,人力资源管理"
},
{
  "name": "资深培训专员",
  "code": "520037100105",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,酒店管理,战略管理,工商管理"
},
{
  "name": "资深培训专员",
  "code": "520037100105",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "资深培训专员",
  "code": "520037100105",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "资深培训专员",
  "code": "520037100105",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,信用管理,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "培训助理",
  "code": "520037100109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,工商管理,组织行为学,工业工程,社会工作,人力资源管理与开发,人力资源管理"
},
{
  "name": "培训助理",
  "code": "520037100109",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "培训助理",
  "code": "520037100109",
  "majors": "工商管理,国际商务,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,市场营销"
},
{
  "name": "培训助理",
  "code": "520037100109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "培训助理",
  "code": "520037100109",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级项目管理专员",
  "code": "520038010107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级项目管理专员",
  "code": "520038010107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级项目管理专员",
  "code": "520038010107",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "高级项目管理专员",
  "code": "520038010107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级项目管理专员",
  "code": "520038010107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "IT项目管理主管",
  "code": "520038010206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "IT项目管理主管",
  "code": "520038010206",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "IT项目管理主管",
  "code": "520038010206",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "IT项目管理主管",
  "code": "520038010206",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "IT项目管理主管",
  "code": "520038010206",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级通信项目管理专员",
  "code": "520038010307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级通信项目管理专员",
  "code": "520038010307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信项目管理专员",
  "code": "520038010307",
  "majors": "电子信息工程,通信工程,电子信息科学与技术,微电子学,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子科学与技术"
},
{
  "name": "高级通信项目管理专员",
  "code": "520038010307",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级通信项目管理专员",
  "code": "520038010307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工程项目管理主管",
  "code": "520038010406",
  "majors": "建筑学,水利工程,交通工程,环境工程,地质工程,城市地下空间工程,道路桥梁与渡河工程,给排水科学与工程,建筑电气与智能化,铁路工程,土木工程"
},
{
  "name": "工程项目管理主管",
  "code": "520038010406",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "工程项目管理主管",
  "code": "520038010406",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,工程管理"
},
{
  "name": "工程项目管理主管",
  "code": "520038010406",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "工程项目管理主管",
  "code": "520038010406",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,机器人工程,能源互联网工程,测控技术与仪器,电子信息工程,通信工程,电子科学与技术,电气工程及其自动化"
},
{
  "name": "旅游项目管理经理",
  "code": "520038010504",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与设计,景区开发与管理,导游,旅行社经营管理,餐饮管理,烹饪与营养教育,国际邮轮乘务管理,旅游管理"
},
{
  "name": "旅游项目管理经理",
  "code": "520038010504",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "旅游项目管理经理",
  "code": "520038010504",
  "majors": "资源环境与城乡规划管理,自然地理与资源环境,人文地理与城乡规划管理,城乡规划,地理科学,土地资源管理,旅游管理,环境工程,建筑学,风景园林,人文地理与城乡规划"
},
{
  "name": "旅游项目管理经理",
  "code": "520038010504",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,环境工程,城市管理,资源环境科学,地理科学,空间信息与数字技术,城乡规划"
},
{
  "name": "旅游项目管理经理",
  "code": "520038010504",
  "majors": "城乡规划,风景园林,建筑学,环境设计,土木工程,工业设计,艺术设计学,人文地理与城乡规划,资源环境城乡规划管理,历史建筑保护工程,城市设计"
},
{
  "name": "临床项目管理经理",
  "code": "520038010604",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,化学制药技术,药物化学,药学"
},
{
  "name": "临床项目管理经理",
  "code": "520038010604",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,眼视光医学,精神医学,中医学,临床医学"
},
{
  "name": "临床项目管理经理",
  "code": "520038010604",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "临床项目管理经理",
  "code": "520038010604",
  "majors": "助产学,健康管理,中医养生学,康复物理治疗,康复治疗学,康复作业治疗,听力与言语康复学,公共卫生与预防医学类,食品卫生与营养学,营养学,护理学"
},
{
  "name": "临床项目管理经理",
  "code": "520038010604",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "需求分析经理",
  "code": "520038020104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "需求分析经理",
  "code": "520038020104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "需求分析经理",
  "code": "520038020104",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "需求分析经理",
  "code": "520038020104",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "需求分析经理",
  "code": "520038020104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级需求分析专员",
  "code": "520038020109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级需求分析专员",
  "code": "520038020109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级需求分析专员",
  "code": "520038020109",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级需求分析专员",
  "code": "520038020109",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,智能科学与技术,数字媒体技术,电子信息工程,电子商务,信息与计算科学,信息管理与信息系统"
},
{
  "name": "初级需求分析专员",
  "code": "520038020109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户项目助理",
  "code": "520038040109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "客户项目助理",
  "code": "520038040109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户项目助理",
  "code": "520038040109",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户项目助理",
  "code": "520038040109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品药品监督管理,化学工程与工艺,化学"
},
{
  "name": "客户项目助理",
  "code": "520038040109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "项目实施主管",
  "code": "520038060106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目实施主管",
  "code": "520038060106",
  "majors": "会计学,财务会计教育,财务管理与会计学,企业财务管理,审计学,财政学,金融学,投资学,经济与金融,国际商务,财务管理"
},
{
  "name": "项目实施主管",
  "code": "520038060106",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "项目实施主管",
  "code": "520038060106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "项目实施主管",
  "code": "520038060106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "实施工程经理",
  "code": "520038060204",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "实施工程经理",
  "code": "520038060204",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "实施工程经理",
  "code": "520038060204",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,管理科学与工程,物流管理,信息管理与信息系统"
},
{
  "name": "实施工程经理",
  "code": "520038060204",
  "majors": "机械工程,电气工程及其自动化,测控技术与仪器,电子信息工程,智能科学与技术,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "实施工程经理",
  "code": "520038060204",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子封装技术,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "实施工程师",
  "code": "520038060208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "实施工程师",
  "code": "520038060208",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "实施工程师",
  "code": "520038060208",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,网络工程,信息安全,物联网工程,智能科学与技术,数字媒体技术,电子信息工程,信息管理与信息系统(医学),信息管理与信息系统"
},
{
  "name": "实施工程师",
  "code": "520038060208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "实施工程师",
  "code": "520038060208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级流程体系专员",
  "code": "520038060307",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,文化产业管理,工商管理"
},
{
  "name": "高级流程体系专员",
  "code": "520038060307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "高级流程体系专员",
  "code": "520038060307",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级流程体系专员",
  "code": "520038060307",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,管理科学与工程,信息与计算科学,信息管理与信息系统"
},
{
  "name": "高级流程体系专员",
  "code": "520038060307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "行政主管",
  "code": "520039020106",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,文化产业管理,行政管理"
},
{
  "name": "行政主管",
  "code": "520039020106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "行政主管",
  "code": "520039020106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "行政主管",
  "code": "520039020106",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "行政主管",
  "code": "520039020106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级翻译",
  "code": "520039020207",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级翻译",
  "code": "520039020207",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,葡萄牙语,翻译,日语"
},
{
  "name": "高级翻译",
  "code": "520039020207",
  "majors": "商务英语,英语教育,应用语言学,汉语国际教育,国际经济与贸易,外交学,国际政治,国际关系,中国少数民族语言文学,语言学及应用语言学,翻译"
},
{
  "name": "高级翻译",
  "code": "520039020207",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "高级翻译",
  "code": "520039020207",
  "majors": "波兰语,捷克语,罗马尼亚语,葡萄牙语,瑞典语,塞尔维亚语,土耳其语,希腊语,匈牙利语,意大利语,俄语"
},
{
  "name": "资料管理主管",
  "code": "520039020406",
  "majors": "图书馆学,情报学,信息资源管理,历史学,古籍整理与保护,编辑出版学,文化遗产保护,信息管理与信息系统,保密管理,图书情报与档案管理,档案学"
},
{
  "name": "资料管理主管",
  "code": "520039020406",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "资料管理主管",
  "code": "520039020406",
  "majors": "档案学,信息管理与信息系统,编辑出版学,情报学,数字出版,图书馆,文献学,历史文化与文献资源,公共事业管理（文化管理方向）,文化遗产与信息管理,图书馆学"
},
{
  "name": "资料管理主管",
  "code": "520039020406",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "资料管理主管",
  "code": "520039020406",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,工商管理,土木工程,建筑学,城市规划,水利水电工程,工程管理"
},
{
  "name": "保洁经理",
  "code": "520039030204",
  "majors": "房地产经营与管理,社区管理与服务,公共事业管理,城市管理,建筑经济管理,工程造价,工商企业管理,市场营销,财务管理,人力资源管理,物业管理"
},
{
  "name": "保洁经理",
  "code": "520039030204",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "保洁经理",
  "code": "520039030204",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,高速铁路客运服务,国际文化与贸易,奢侈品管理,酒店管理"
},
{
  "name": "保洁经理",
  "code": "520039030204",
  "majors": "风景园林,园艺,林学,生态学,环境设计,农业资源与环境,植物保护,城乡规划,自然资源保护与环境生态类,农业建筑环境与能源工程,园林"
},
{
  "name": "保洁经理",
  "code": "520039030204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "保安主管",
  "code": "520039030306",
  "majors": "安全工程,防灾减灾科学与工程,火灾勘查,应急技术与管理,职业卫生工程,抢险救援指挥与技术,核生化消防,建筑环境与能源应用工程,环境工程,给排水科学与工程,消防工程"
},
{
  "name": "保安主管",
  "code": "520039030306",
  "majors": "房地产经营与管理,社区服务与管理,建筑经济管理,公共事务管理,城市管理与监察,工程造价,建设工程管理,房地产检测与估价,行政管理,土地资源管理,物业管理"
},
{
  "name": "保安主管",
  "code": "520039030306",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,民商法,法制史,法学"
},
{
  "name": "保安主管",
  "code": "520039030306",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "保安主管",
  "code": "520039030306",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建设项目信息化管理,房地产开发与管理"
},
{
  "name": "物业管理专员",
  "code": "520040010108",
  "majors": "房地产经营与管理,社区管理与服务,酒店管理,旅游管理,工商管理,市场营销,财务管理,公共事业管理,行政管理,土地资源管理,物业管理"
},
{
  "name": "物业管理专员",
  "code": "520040010108",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "物业管理专员",
  "code": "520040010108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "物业管理专员",
  "code": "520040010108",
  "majors": "土木工程,水利工程,环境工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "物业管理专员",
  "code": "520040010108",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产经营管理,项目管理,工商管理(工程管理方向),土木工程,建筑学,城乡规划,建筑环境与能源应用工程,工程管理"
},
{
  "name": "物业消防经理",
  "code": "520040030104",
  "majors": "安全工程,应急技术与管理,防灾减灾科学与工程,抢险救援指挥与技术,火灾勘查,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,土木工程,环境工程,消防工程"
},
{
  "name": "物业消防经理",
  "code": "520040030104",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "物业消防经理",
  "code": "520040030104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "物业消防经理",
  "code": "520040030104",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "物业消防经理",
  "code": "520040030104",
  "majors": "建筑学,水利水电工程,交通工程,地质工程,环境工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,铁道工程,工程管理,土木工程"
},
{
  "name": "客户服务专家",
  "code": "520041010103",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "客户服务专家",
  "code": "520041010103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户服务专家",
  "code": "520041010103",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户服务专家",
  "code": "520041010103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户服务专家",
  "code": "520041010103",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户服务专员",
  "code": "520041010108",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "客户服务专员",
  "code": "520041010108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户服务专员",
  "code": "520041010108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户服务专员",
  "code": "520041010108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户服务专员",
  "code": "520041010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级客户质量专员",
  "code": "520041010307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,机械工艺技术,机电技术教育,机械工程"
},
{
  "name": "高级客户质量专员",
  "code": "520041010307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级客户质量专员",
  "code": "520041010307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级客户质量专员",
  "code": "520041010307",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级客户质量专员",
  "code": "520041010307",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "远程客服主管",
  "code": "520041020106",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,口腔医学技术,护理学"
},
{
  "name": "远程客服主管",
  "code": "520041020106",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,零售管理,物流管理,市场营销"
},
{
  "name": "远程客服主管",
  "code": "520041020106",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "远程客服主管",
  "code": "520041020106",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "远程客服主管",
  "code": "520041020106",
  "majors": "房地产经营管理,社区服务与管理,建设工程管理,工程造价,城市管理,房地产检测与估价,建筑经济管理,环境工程技术,公共设施管理,土地资源管理,物业管理"
},
{
  "name": "电商客服总监",
  "code": "520041030102",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络与新媒体,跨境电子商务,国际贸易,计算机科学与技术,软件工程,电子商务"
},
{
  "name": "电商客服总监",
  "code": "520041030102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商客服总监",
  "code": "520041030102",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "电商客服总监",
  "code": "520041030102",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "电商客服总监",
  "code": "520041030102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电商客服助理",
  "code": "520041030109",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "电商客服助理",
  "code": "520041030109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "电商客服助理",
  "code": "520041030109",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,公共关系学,人力资源管理,零售管理,电子商务,品牌管理,市场营销"
},
{
  "name": "电商客服助理",
  "code": "520041030109",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,医学英语,法律英语,国际金融英语,文秘英语,英语"
},
{
  "name": "电商客服助理",
  "code": "520041030109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级供应链管理专员",
  "code": "520042010107",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "高级供应链管理专员",
  "code": "520042010107",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,仓储管理,物流工程,生产与运作管理,报关与国际货运,物流管理"
},
{
  "name": "高级供应链管理专员",
  "code": "520042010107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级供应链管理专员",
  "code": "520042010107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级供应链管理专员",
  "code": "520042010107",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子信息科学与技术,信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息材料与器件,电子科学与技术"
},
{
  "name": "供应商管理主管",
  "code": "520042010306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "供应商管理主管",
  "code": "520042010306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应商管理主管",
  "code": "520042010306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "供应商管理主管",
  "code": "520042010306",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "供应商管理主管",
  "code": "520042010306",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,自动化,电气工程及其自动化,智能制造工程,车辆工程"
},
{
  "name": "采购总监",
  "code": "520042010402",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "采购总监",
  "code": "520042010402",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际经济与贸易,供应链管理"
},
{
  "name": "采购总监",
  "code": "520042010402",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "采购总监",
  "code": "520042010402",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "采购总监",
  "code": "520042010402",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,工商管理,市场营销,电子商务,工业工程,海关管理,物流管理"
},
{
  "name": "采购主管",
  "code": "520042010406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "采购主管",
  "code": "520042010406",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际经济与贸易,供应链管理"
},
{
  "name": "采购主管",
  "code": "520042010406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "采购主管",
  "code": "520042010406",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "采购主管",
  "code": "520042010406",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,管理科学与工程,国际商务,贸易经济,市场营销,物流管理"
},
{
  "name": "仓储经理",
  "code": "520042010504",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,仓储管理,物流工程,生产与运作管理,报关与国际货运,物流管理"
},
{
  "name": "仓储经理",
  "code": "520042010504",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产工程,信息系统管理,国际经济与贸易,交通运输,供应链管理"
},
{
  "name": "仓储经理",
  "code": "520042010504",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "仓储经理",
  "code": "520042010504",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "仓储经理",
  "code": "520042010504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级仓储专员",
  "code": "520042010509",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,仓储管理,国际经济与贸易,运营管理,生产与运作管理,物流工程,物流管理"
},
{
  "name": "初级仓储专员",
  "code": "520042010509",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际经济与贸易,市场营销,电子商务,交通运输,工业工程,生产与运作管理,供应链管理"
},
{
  "name": "初级仓储专员",
  "code": "520042010509",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "初级仓储专员",
  "code": "520042010509",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,化学制药技术,中药制药技术,药学"
},
{
  "name": "初级仓储专员",
  "code": "520042010509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "订单专员",
  "code": "520042010608",
  "majors": "国际商务,国际贸易学,世界经济,国际经济合作,国际经济法学,金融学,国际金融,国际市场营销,国际物流管理,跨境电子商务,国际经济与贸易"
},
{
  "name": "订单专员",
  "code": "520042010608",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,国际金融与贸易(英语),英语语言文学,国际经济与贸易(英语强化),教育学(英语教育方向),英语"
},
{
  "name": "订单专员",
  "code": "520042010608",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,国际文化交流,涉外旅游,跨境电子商务,国际市场营销,商务英语"
},
{
  "name": "订单专员",
  "code": "520042010608",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,纺织机械与自动化,纺织材料与纺织品设计,纺织工程"
},
{
  "name": "订单专员",
  "code": "520042010608",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级物料管理专员",
  "code": "520042010707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,智能车辆工程,机械工程"
},
{
  "name": "高级物料管理专员",
  "code": "520042010707",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级物料管理专员",
  "code": "520042010707",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级物料管理专员",
  "code": "520042010707",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级物料管理专员",
  "code": "520042010707",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "资深服装跟单员",
  "code": "520042010805",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,轻化工程,非织造材料与工程,服装设计与工艺教育,丝绸设计与工程,高分子材料与工程,材料科学与工程,功能材料,纺织工程"
},
{
  "name": "资深服装跟单员",
  "code": "520042010805",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工艺美术,数字媒体艺术,工业设计,艺术与科技,服装设计与工程"
},
{
  "name": "资深服装跟单员",
  "code": "520042010805",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "资深服装跟单员",
  "code": "520042010805",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "资深服装跟单员",
  "code": "520042010805",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,旅游管理,酒店管理,市场营销,金融学,会计学,财务管理,商务英语"
},
{
  "name": "初级服装跟单员",
  "code": "520042010809",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,制浆造纸技术,皮革制品设计与工艺,包装工程,印刷工程,纺织工程"
},
{
  "name": "初级服装跟单员",
  "code": "520042010809",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,轻化工程,包装工程,皮革制品设计,服装设计与工程"
},
{
  "name": "初级服装跟单员",
  "code": "520042010809",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,世界经济,国际经济合作,国际商务与经济法,国际政治经济学,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "初级服装跟单员",
  "code": "520042010809",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,文秘英语,国际金融英语,法律英语,医学英语,英语"
},
{
  "name": "初级服装跟单员",
  "code": "520042010809",
  "majors": "国际经济与贸易,国际商务,英语,翻译,应用英语,外贸英语,国际贸易实务,国际市场营销,涉外旅游,跨境电子商务,商务英语"
},
{
  "name": "物流管理总监",
  "code": "520042020102",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,物流工程,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "物流管理总监",
  "code": "520042020102",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "物流管理总监",
  "code": "520042020102",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,电子商务,交通运输,生产与运作管理,供应链管理"
},
{
  "name": "物流管理总监",
  "code": "520042020102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "物流管理总监",
  "code": "520042020102",
  "majors": "工业工程,交通运输,采购管理,供应链管理,管理科学与工程,物流管理与工程类,海事管理,交通工程,仓储管理,国际物流与贸易,物流工程"
},
{
  "name": "物流管理专员",
  "code": "520042020108",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "物流管理专员",
  "code": "520042020108",
  "majors": "国际商务,国际贸易学,国际文化贸易,国际金融,世界经济,国际政治经济学,国际经济合作,国际经济关系,国际事务与国际关系,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "物流管理专员",
  "code": "520042020108",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际经济与贸易,供应链管理"
},
{
  "name": "物流管理专员",
  "code": "520042020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "物流管理专员",
  "code": "520042020108",
  "majors": "工业工程,交通运输,采购管理,供应链管理,管理科学与工程,物流管理与工程类,运筹学与控制论,海事管理,交通工程,仓储管理,物流工程"
},
{
  "name": "高级物流运营专员",
  "code": "520042020207",
  "majors": "采购管理,供应链管理,物流工程,交通运输,运营管理,国际经济与贸易,海事管理,港口物流管理,航空物流,仓储管理,物流管理"
},
{
  "name": "高级物流运营专员",
  "code": "520042020207",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "高级物流运营专员",
  "code": "520042020207",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际贸易,市场营销,工业工程,信息管理与信息系统,电子商务,交通运输,供应链管理"
},
{
  "name": "高级物流运营专员",
  "code": "520042020207",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务经济,国际经济与法律,国际经济与贸易"
},
{
  "name": "高级物流运营专员",
  "code": "520042020207",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "箱管主管",
  "code": "520042020306",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "箱管主管",
  "code": "520042020306",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与事务管理,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "箱管主管",
  "code": "520042020306",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通电气与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "箱管主管",
  "code": "520042020306",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,国际金融与贸易(英语),英语语言文学,国际经济与贸易(英语强化),跨境电子商务(英语),英语"
},
{
  "name": "箱管主管",
  "code": "520042020306",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "配送主管",
  "code": "520042020406",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "配送主管",
  "code": "520042020406",
  "majors": "物流管理,采购管理,运营管理,国际商务,市场营销,工业工程,电子商务,交通运输,管理信息系统,生产与运作管理,供应链管理"
},
{
  "name": "配送主管",
  "code": "520042020406",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "配送主管",
  "code": "520042020406",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "配送主管",
  "code": "520042020406",
  "majors": "工业工程,标准化工程,质量管理与认证,生产过程自动化技术,产品质量工程,管理科学与工程,工商管理,物流管理,工业设计,机械工程,质量管理工程"
},
{
  "name": "装配主管",
  "code": "520042020606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "装配主管",
  "code": "520042020606",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,机器人工程,机械电子工程"
},
{
  "name": "装配主管",
  "code": "520042020606",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "装配主管",
  "code": "520042020606",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "装配主管",
  "code": "520042020606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "叉车司机",
  "code": "520042020809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "叉车司机",
  "code": "520042020809",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "叉车司机",
  "code": "520042020809",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "叉车司机",
  "code": "520042020809",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "叉车司机",
  "code": "520042020809",
  "majors": "车辆工程,交通运输,汽车运用工程,能源与动力工程,机械工程,机械设计制造及其自动化,工业工程,自动化,电气工程及其自动化,测控技术与仪器,汽车服务工程"
},
{
  "name": "运输经理",
  "code": "520042030104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运输经理",
  "code": "520042030104",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际商务,电子商务,工业工程,市场营销,国际物流,运营管理,物流管理"
},
{
  "name": "运输经理",
  "code": "520042030104",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,化学工程与工艺"
},
{
  "name": "运输经理",
  "code": "520042030104",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机械工艺技术,汽车服务工程,微机电系统工程,机械电子工程"
},
{
  "name": "运输经理",
  "code": "520042030104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,测控技术与仪器,工业工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "货运主管",
  "code": "520042030206",
  "majors": "物流工程,采购管理,供应链管理,交通运输,国际经济与贸易,海事管理,工业工程,运营管理,电子商务,国际商务,物流管理"
},
{
  "name": "货运主管",
  "code": "520042030206",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际经济与贸易,市场营销,工业工程,电子商务,交通运输,信息管理与信息系统,供应链管理"
},
{
  "name": "货运主管",
  "code": "520042030206",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通电气与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "货运主管",
  "code": "520042030206",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务英语,国际商法,国际物流管理,国际经济与贸易"
},
{
  "name": "货运主管",
  "code": "520042030206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "船长",
  "code": "520042030604",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语口译,英语笔译,国际英语,英语"
},
{
  "name": "船长",
  "code": "520042030604",
  "majors": "土木工程,交通工程,水利工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,勘查技术与工程,地质工程,测绘工程,道路桥梁与渡河工程"
},
{
  "name": "船长",
  "code": "520042030604",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "船长",
  "code": "520042030604",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "船长",
  "code": "520042030604",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,工业工程,运营管理,仓储管理,海事管理,报关与国际货运,物流管理"
},
{
  "name": "安检员",
  "code": "520042030809",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游市场营销,国际旅游与酒店管理,旅游管理"
},
{
  "name": "安检员",
  "code": "520042030809",
  "majors": "旅游管理,会展经济与管理,餐饮管理,服务业管理,景区开发与管理,烹饪与营养教育,休闲学,航空服务艺术与管理,高尔夫球运动与管理,邮轮服务与管理,酒店管理"
},
{
  "name": "安检员",
  "code": "520042030809",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "进出口总监",
  "code": "520042040102",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,跨境电子商务,国际物流管理,国际旅游管理,国际经济与贸易"
},
{
  "name": "进出口总监",
  "code": "520042040102",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "进出口总监",
  "code": "520042040102",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "进出口总监",
  "code": "520042040102",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "进出口总监",
  "code": "520042040102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级进出口专员",
  "code": "520042040107",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际商务与事务管理,国际市场营销,国际金融,国际经济与法律,国际物流管理,跨境电子商务,国际经济与贸易"
},
{
  "name": "高级进出口专员",
  "code": "520042040107",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "高级进出口专员",
  "code": "520042040107",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,国际文化交流,涉外旅游,跨境电子商务,国际市场营销,商务英语"
},
{
  "name": "高级进出口专员",
  "code": "520042040107",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级进出口专员",
  "code": "520042040107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "海运经理",
  "code": "520042040304",
  "majors": "国际贸易学,国际商务,国际金融,国际经济合作,世界经济,国际经济与法律,国际政治经济学,国际营销,国际物流,跨境电子商务,国际经济与贸易"
},
{
  "name": "海运经理",
  "code": "520042040304",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,市场营销,电子商务,运营管理,物流管理"
},
{
  "name": "海运经理",
  "code": "520042040304",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "海运经理",
  "code": "520042040304",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "海运经理",
  "code": "520042040304",
  "majors": "国际经济与贸易,贸易经济,国际文化贸易,国际商务管理,国际市场营销,跨境电子商务,国际物流管理,国际金融,国际商务英语,国际旅游管理,国际商务"
},
{
  "name": "初级海运专员",
  "code": "520042040309",
  "majors": "国际商务,经济学,贸易经济,国际文化贸易,金融学,国际金融,国际经济与金融,财政学,国际政治经济学,世界经济,国际经济与贸易"
},
{
  "name": "初级海运专员",
  "code": "520042040309",
  "majors": "采购管理,供应链管理,国际物流与运输,仓储管理,物流工程,交通运输规划与管理,集装箱运输管理,航运管理,航空物流,港口物流管理,物流管理"
},
{
  "name": "初级海运专员",
  "code": "520042040309",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "初级海运专员",
  "code": "520042040309",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "初级海运专员",
  "code": "520042040309",
  "majors": "国际经济与贸易,贸易经济,国际文化贸易,国际商务管理,国际市场营销,跨境电子商务,国际物流管理,国际旅游管理,国际金融,国际会计,国际商务"
},
{
  "name": "高级操作专员",
  "code": "520042040407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "高级操作专员",
  "code": "520042040407",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "高级操作专员",
  "code": "520042040407",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,应用化学,化学工程与工艺"
},
{
  "name": "高级操作专员",
  "code": "520042040407",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "高级操作专员",
  "code": "520042040407",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械设备及自动化,工业机器人技术,微机电系统工程,车辆工程,智能制造工程,过程装备与控制工程,机电一体化技术,机械电子工程"
},
{
  "name": "报关主管",
  "code": "520042040506",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务管理,国际经济与法律,国际经济与贸易"
},
{
  "name": "报关主管",
  "code": "520042040506",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,运营管理,国际商务,国际贸易,工商管理,工业工程,物流管理"
},
{
  "name": "报关主管",
  "code": "520042040506",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "报关主管",
  "code": "520042040506",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,英语教育,涉外旅游,跨境电子商务,国际文化交流,商务英语"
},
{
  "name": "报关主管",
  "code": "520042040506",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "单证经理",
  "code": "520042040604",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际经济与贸易"
},
{
  "name": "单证经理",
  "code": "520042040604",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "单证经理",
  "code": "520042040604",
  "majors": "采购管理,供应链管理,国际物流与贸易,交通运输,航运管理,仓储管理,物流工程,工业工程,运营管理,电子商务,物流管理"
},
{
  "name": "单证经理",
  "code": "520042040604",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外文秘,国际金融,商务英语"
},
{
  "name": "单证经理",
  "code": "520042040604",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "国内贸易经理",
  "code": "520042040704",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "国内贸易经理",
  "code": "520042040704",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "国内贸易经理",
  "code": "520042040704",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化工与制药类,制药工程,生物工程,生物化工,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "国内贸易经理",
  "code": "520042040704",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "国内贸易经理",
  "code": "520042040704",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "外贸经理",
  "code": "520042040804",
  "majors": "国际商务,国际贸易学,国际经济合作,国际经济与金融,国际经济关系,国际事务与国际关系,国际市场营销,跨境电子商务,世界经济,国际文化贸易,国际经济与贸易"
},
{
  "name": "外贸经理",
  "code": "520042040804",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "外贸经理",
  "code": "520042040804",
  "majors": "国际贸易,国际经济与贸易,国际商务,应用英语,旅游英语,外贸英语,英语教育,翻译,国际金融,市场营销,商务英语"
},
{
  "name": "外贸经理",
  "code": "520042040804",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "外贸经理",
  "code": "520042040804",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "外贸助理",
  "code": "520042040809",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商务管理,国际经济与法律,国际物流,跨境电子商务,国际市场营销,国际经济与贸易"
},
{
  "name": "外贸助理",
  "code": "520042040809",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,英语与国际关系,英语"
},
{
  "name": "外贸助理",
  "code": "520042040809",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外旅游,国际金融,商务英语"
},
{
  "name": "外贸助理",
  "code": "520042040809",
  "majors": "国际商务,工商管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,市场开发与营销,物流管理,会展经济与管理,市场营销"
},
{
  "name": "外贸助理",
  "code": "520042040809",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
]