export default [
{
  "name": "信息技术副总经理",
  "code": "520002010101",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "信息技术副总经理",
  "code": "520002010101",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "信息技术副总经理",
  "code": "520002010101",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "信息技术副总经理",
  "code": "520002010101",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "信息技术副总经理",
  "code": "520002010101",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级图像算法工程师",
  "code": "520002020307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级图像算法工程师",
  "code": "520002020307",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级图像算法工程师",
  "code": "520002020307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级图像算法工程师",
  "code": "520002020307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级图像算法工程师",
  "code": "520002020307",
  "majors": "新媒体技术,虚拟现实技术,数字创意技术,影视技术,网络与新媒体,数字出版,数字媒体艺术,计算机科学与技术,软件工程,动画,数字媒体技术"
},
{
  "name": "机器学习工程师",
  "code": "520002020408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "机器学习工程师",
  "code": "520002020408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类,物理学,数学与应用数学"
},
{
  "name": "机器学习工程师",
  "code": "520002020408",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,金融统计与分析,统计学与风险管理,统计学"
},
{
  "name": "机器学习工程师",
  "code": "520002020408",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,网络工程,电子信息工程,通信工程,信息工程,人工智能"
},
{
  "name": "机器学习工程师",
  "code": "520002020408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,水声工程,电子科学与技术"
},
{
  "name": "初级深度学习工程师",
  "code": "520002020509",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级深度学习工程师",
  "code": "520002020509",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级深度学习工程师",
  "code": "520002020509",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,信息工程,电子信息工程,网络工程,数字媒体技术,人工智能"
},
{
  "name": "初级深度学习工程师",
  "code": "520002020509",
  "majors": "新媒体技术,数字媒体艺术,虚拟现实技术,艺术与科技,影视摄影与制作,动画,数字出版,网络与新媒体,互联网应用与技术,游戏设计,数字媒体技术"
},
{
  "name": "初级深度学习工程师",
  "code": "520002020509",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深系统架构师",
  "code": "520002030205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深系统架构师",
  "code": "520002030205",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电信工程及管理,电子信息科学与技术,无线电技术,网络工程,物联网工程,空间信息与数字技术,通信工程"
},
{
  "name": "资深系统架构师",
  "code": "520002030205",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深系统架构师",
  "code": "520002030205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "资深系统架构师",
  "code": "520002030205",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "区块链开发工程师",
  "code": "520002040108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "区块链开发工程师",
  "code": "520002040108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,自动化,软件工程"
},
{
  "name": "区块链开发工程师",
  "code": "520002040108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "区块链开发工程师",
  "code": "520002040108",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "区块链开发工程师",
  "code": "520002040108",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "高级产品经理",
  "code": "520002050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级产品经理",
  "code": "520002050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机技术"
},
{
  "name": "高级产品经理",
  "code": "520002050107",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级产品经理",
  "code": "520002050107",
  "majors": "电子信息工程,电子科学与技术,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,信息与通信工程"
},
{
  "name": "高级产品经理",
  "code": "520002050107",
  "majors": "信息管理与信息系统,工程管理,工程造价,大数据管理与应用,工商管理,物流管理,工业工程,电子商务,系统科学与工程,图书馆学,管理科学与工程"
},
{
  "name": "资深交互设计师",
  "code": "520002060105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深交互设计师",
  "code": "520002060105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "资深交互设计师",
  "code": "520002060105",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深交互设计师",
  "code": "520002060105",
  "majors": "艺术设计学,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,视觉传达设计"
},
{
  "name": "资深交互设计师",
  "code": "520002060105",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "界面设计经理",
  "code": "520002060204",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "界面设计经理",
  "code": "520002060204",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "界面设计经理",
  "code": "520002060204",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "界面设计经理",
  "code": "520002060204",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "界面设计经理",
  "code": "520002060204",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级界面设计师",
  "code": "520002060209",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "初级界面设计师",
  "code": "520002060209",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "初级界面设计师",
  "code": "520002060209",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "初级界面设计师",
  "code": "520002060209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级界面设计师",
  "code": "520002060209",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "游戏开发工程师",
  "code": "520002070108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏开发工程师",
  "code": "520002070108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "游戏开发工程师",
  "code": "520002070108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "游戏开发工程师",
  "code": "520002070108",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "游戏开发工程师",
  "code": "520002070108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Unity3d开发工程师",
  "code": "520002070308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Unity3d开发工程师",
  "code": "520002070308",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "Unity3d开发工程师",
  "code": "520002070308",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "Unity3d开发工程师",
  "code": "520002070308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "Unity3d开发工程师",
  "code": "520002070308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "UE4开发工程师",
  "code": "520002070408",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "UE4开发工程师",
  "code": "520002070408",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "UE4开发工程师",
  "code": "520002070408",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "UE4开发工程师",
  "code": "520002070408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类(中外合作办学),统计学类(中外合作办学),数学与应用数学"
},
{
  "name": "UE4开发工程师",
  "code": "520002070408",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,数字娱乐,虚拟现实技术,影视技术,视觉传达设计,动画"
},
{
  "name": "高级游戏策划工程师",
  "code": "520002080107",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级游戏策划工程师",
  "code": "520002080107",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,虚拟现实技术,数字娱乐,影视动画,数字出版,动画"
},
{
  "name": "高级游戏策划工程师",
  "code": "520002080107",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术史论,艺术设计学,美术学"
},
{
  "name": "高级游戏策划工程师",
  "code": "520002080107",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,戏剧影视文学,汉语言"
},
{
  "name": "高级游戏策划工程师",
  "code": "520002080107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "资深原画设计师",
  "code": "520002090205",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深原画设计师",
  "code": "520002090205",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深原画设计师",
  "code": "520002090205",
  "majors": "数字媒体技术,数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,虚拟现实技术,影视技术,新媒体艺术,设计学,动画"
},
{
  "name": "资深原画设计师",
  "code": "520002090205",
  "majors": "美术学,中国画,油画,版画,壁画,插画,公共艺术,水彩画,实验艺术,美术设计与制作,绘画"
},
{
  "name": "资深原画设计师",
  "code": "520002090205",
  "majors": "动画,数字媒体艺术,艺术与科技,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字游戏设计,漫画"
},
{
  "name": "高级3D设计师",
  "code": "520002090607",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级3D设计师",
  "code": "520002090607",
  "majors": "设计艺术学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,艺术设计学"
},
{
  "name": "高级3D设计师",
  "code": "520002090607",
  "majors": "数字媒体技术,艺术与科技,数字娱乐,影视摄影与制作,虚拟现实技术,游戏设计,新媒体艺术,影视技术,视觉传达设计,影视动画技术,动画"
},
{
  "name": "高级3D设计师",
  "code": "520002090607",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,艺术与科技,环境设计"
},
{
  "name": "高级3D设计师",
  "code": "520002090607",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "角色设计师",
  "code": "520002090808",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "角色设计师",
  "code": "520002090808",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "角色设计师",
  "code": "520002090808",
  "majors": "数字媒体艺术,游戏设计,影视动画,艺术与科技,虚拟现实技术,数字娱乐,互动媒体设计,新媒体艺术,设计艺术学,影视技术,动画"
},
{
  "name": "角色设计师",
  "code": "520002090808",
  "majors": "美术学,中国画,油画,版画,壁画,插画,公共艺术,水彩画,实验艺术,美术设计与制作,绘画"
},
{
  "name": "角色设计师",
  "code": "520002090808",
  "majors": "动画,数字媒体艺术,游戏设计,视觉传达设计,艺术与科技,影视摄影与制作,绘画,中国画,雕塑,戏剧影视美术设计,漫画"
},
{
  "name": "后端开发经理",
  "code": "520002110104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "后端开发经理",
  "code": "520002110104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "后端开发经理",
  "code": "520002110104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "后端开发经理",
  "code": "520002110104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "后端开发经理",
  "code": "520002110104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "全栈技术经理",
  "code": "520002110304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "全栈技术经理",
  "code": "520002110304",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "全栈技术经理",
  "code": "520002110304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "全栈技术经理",
  "code": "520002110304",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "全栈技术经理",
  "code": "520002110304",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "初级全栈工程师",
  "code": "520002110309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级全栈工程师",
  "code": "520002110309",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级全栈工程师",
  "code": "520002110309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级全栈工程师",
  "code": "520002110309",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "初级全栈工程师",
  "code": "520002110309",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "高级Java开发工程师",
  "code": "520002110407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级Java开发工程师",
  "code": "520002110407",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级Java开发工程师",
  "code": "520002110407",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级Java开发工程师",
  "code": "520002110407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电信工程及管理,电子科学与技术"
},
{
  "name": "高级Java开发工程师",
  "code": "520002110407",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "Python开发工程师",
  "code": "520002110608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Python开发工程师",
  "code": "520002110608",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "Python开发工程师",
  "code": "520002110608",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,科学教育,数学与应用数学"
},
{
  "name": "Python开发工程师",
  "code": "520002110608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Python开发工程师",
  "code": "520002110608",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,信息对抗技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,电信工程及管理,通信工程"
},
{
  "name": "初级C/C++开发工程师",
  "code": "520002110909",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级C/C++开发工程师",
  "code": "520002110909",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级C/C++开发工程师",
  "code": "520002110909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级C/C++开发工程师",
  "code": "520002110909",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级C/C++开发工程师",
  "code": "520002110909",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级C#开发工程师",
  "code": "520002111009",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级C#开发工程师",
  "code": "520002111009",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级C#开发工程师",
  "code": "520002111009",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "初级C#开发工程师",
  "code": "520002111009",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级C#开发工程师",
  "code": "520002111009",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "前端开发经理",
  "code": "520002120104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "前端开发经理",
  "code": "520002120104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "前端开发经理",
  "code": "520002120104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "前端开发经理",
  "code": "520002120104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "前端开发经理",
  "code": "520002120104",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "初级前端开发工程师",
  "code": "520002120109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "初级前端开发工程师",
  "code": "520002120109",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "初级前端开发工程师",
  "code": "520002120109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级前端开发工程师",
  "code": "520002120109",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级前端开发工程师",
  "code": "520002120109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "HTML5开发经理",
  "code": "520002120304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "HTML5开发经理",
  "code": "520002120304",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "HTML5开发经理",
  "code": "520002120304",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,计算机科学与技术,软件工程,网络工程,物联网工程,自动化,通信工程"
},
{
  "name": "HTML5开发经理",
  "code": "520002120304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "HTML5开发经理",
  "code": "520002120304",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,机械设计制造及其自动化,工业工程,机器人工程,智能制造工程,物联网工程,自动化"
},
{
  "name": "初级HTML5开发工程师",
  "code": "520002120309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级HTML5开发工程师",
  "code": "520002120309",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级HTML5开发工程师",
  "code": "520002120309",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级HTML5开发工程师",
  "code": "520002120309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级HTML5开发工程师",
  "code": "520002120309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深Android开发工程师",
  "code": "520002120605",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深Android开发工程师",
  "code": "520002120605",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深Android开发工程师",
  "code": "520002120605",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深Android开发工程师",
  "code": "520002120605",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深Android开发工程师",
  "code": "520002120605",
  "majors": "机械工程及自动化,电气工程及其自动化,计算机科学与技术,电子信息工程,测控技术与仪器,智能制造工程,机器人工程,工业工程,物联网工程,软件工程,自动化"
},
{
  "name": "资深iOS开发工程师",
  "code": "520002120705",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深iOS开发工程师",
  "code": "520002120705",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深iOS开发工程师",
  "code": "520002120705",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "资深iOS开发工程师",
  "code": "520002120705",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "资深iOS开发工程师",
  "code": "520002120705",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学物理,物理学,数学与应用数学"
},
{
  "name": "软件开发总监",
  "code": "520002130102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "软件开发总监",
  "code": "520002130102",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件开发总监",
  "code": "520002130102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "软件开发总监",
  "code": "520002130102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "软件开发总监",
  "code": "520002130102",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级软件开发工程师",
  "code": "520002130107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级软件开发工程师",
  "code": "520002130107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级软件开发工程师",
  "code": "520002130107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "高级软件开发工程师",
  "code": "520002130107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级软件开发工程师",
  "code": "520002130107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深MES工程师",
  "code": "520002130705",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深MES工程师",
  "code": "520002130705",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,物联网工程,自动化"
},
{
  "name": "资深MES工程师",
  "code": "520002130705",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深MES工程师",
  "code": "520002130705",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,智能科学与技术,电子信息工程,电子商务,物联网工程,数字媒体技术,信息管理与信息系统"
},
{
  "name": "资深MES工程师",
  "code": "520002130705",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "ERP经理",
  "code": "520002130904",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "ERP经理",
  "code": "520002130904",
  "majors": "会计学,金融学,工商管理,经济学,财务学,投资学,国际商务,审计学,保险学,资产评估,财务管理"
},
{
  "name": "ERP经理",
  "code": "520002130904",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "ERP经理",
  "code": "520002130904",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "ERP经理",
  "code": "520002130904",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "ERP工程师",
  "code": "520002130908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "ERP工程师",
  "code": "520002130908",
  "majors": "会计学,财政学,金融学,工商管理,经济学,国际经济与贸易,财务会计教育,经济与金融,投资学,保险学,财务管理"
},
{
  "name": "ERP工程师",
  "code": "520002130908",
  "majors": "图书情报与档案管理,计算机科学与技术,软件工程,大数据管理与应用,信息安全,电子商务,物流管理,管理科学与工程,数字化教育,互联网金融,信息管理与信息系统"
},
{
  "name": "ERP工程师",
  "code": "520002130908",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "ERP工程师",
  "code": "520002130908",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "资深硬件开发工程师",
  "code": "520002140105",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深硬件开发工程师",
  "code": "520002140105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深硬件开发工程师",
  "code": "520002140105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深硬件开发工程师",
  "code": "520002140105",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "资深硬件开发工程师",
  "code": "520002140105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级硬件开发工程师",
  "code": "520002140109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级硬件开发工程师",
  "code": "520002140109",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "初级硬件开发工程师",
  "code": "520002140109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级硬件开发工程师",
  "code": "520002140109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级硬件开发工程师",
  "code": "520002140109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电子开发工程师",
  "code": "520002140308",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "电子开发工程师",
  "code": "520002140308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "电子开发工程师",
  "code": "520002140308",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "电子开发工程师",
  "code": "520002140308",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "电子开发工程师",
  "code": "520002140308",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "系统集成工程师",
  "code": "520002140608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "系统集成工程师",
  "code": "520002140608",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "系统集成工程师",
  "code": "520002140608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子科学与技术"
},
{
  "name": "系统集成工程师",
  "code": "520002140608",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "系统集成工程师",
  "code": "520002140608",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "高级单片机开发工程师",
  "code": "520002140707",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级单片机开发工程师",
  "code": "520002140707",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级单片机开发工程师",
  "code": "520002140707",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级单片机开发工程师",
  "code": "520002140707",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级单片机开发工程师",
  "code": "520002140707",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "嵌入式软件工程师",
  "code": "520002140908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "嵌入式软件工程师",
  "code": "520002140908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "嵌入式软件工程师",
  "code": "520002140908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "嵌入式软件工程师",
  "code": "520002140908",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,通信工程"
},
{
  "name": "嵌入式软件工程师",
  "code": "520002140908",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "资深软件测试工程师",
  "code": "520002150105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深软件测试工程师",
  "code": "520002150105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深软件测试工程师",
  "code": "520002150105",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "资深软件测试工程师",
  "code": "520002150105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深软件测试工程师",
  "code": "520002150105",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,电子信息工程,计算机科学与技术,软件工程,机器人工程,智能科学与技术,工业工程,物联网工程,自动化"
},
{
  "name": "初级软件测试工程师",
  "code": "520002150109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级软件测试工程师",
  "code": "520002150109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级软件测试工程师",
  "code": "520002150109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级软件测试工程师",
  "code": "520002150109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级软件测试工程师",
  "code": "520002150109",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "性能测试工程师",
  "code": "520002150508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "性能测试工程师",
  "code": "520002150508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "性能测试工程师",
  "code": "520002150508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "性能测试工程师",
  "code": "520002150508",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "性能测试工程师",
  "code": "520002150508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级硬件测试工程师",
  "code": "520002151107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级硬件测试工程师",
  "code": "520002151107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级硬件测试工程师",
  "code": "520002151107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级硬件测试工程师",
  "code": "520002151107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级硬件测试工程师",
  "code": "520002151107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,计算机科学与技术,自动化,电气工程及其自动化,信息对抗技术,测控技术与仪器,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "游戏测试主管",
  "code": "520002151206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏测试主管",
  "code": "520002151206",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "游戏测试主管",
  "code": "520002151206",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "游戏测试主管",
  "code": "520002151206",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "游戏测试主管",
  "code": "520002151206",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "高级数据开发工程师",
  "code": "520002170207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数据开发工程师",
  "code": "520002170207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "高级数据开发工程师",
  "code": "520002170207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级数据开发工程师",
  "code": "520002170207",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级数据开发工程师",
  "code": "520002170207",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "数据分析专家",
  "code": "520002170303",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "数据分析专家",
  "code": "520002170303",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据分析专家",
  "code": "520002170303",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "数据分析专家",
  "code": "520002170303",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "数据分析专家",
  "code": "520002170303",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "数据分析师",
  "code": "520002170308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "数据分析师",
  "code": "520002170308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据分析师",
  "code": "520002170308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,物理学,数学与应用数学"
},
{
  "name": "数据分析师",
  "code": "520002170308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "数据分析师",
  "code": "520002170308",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "数据治理工程师",
  "code": "520002170508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据治理工程师",
  "code": "520002170508",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "数据治理工程师",
  "code": "520002170508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "数据治理工程师",
  "code": "520002170508",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,信息管理与信息系统"
},
{
  "name": "数据治理工程师",
  "code": "520002170508",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据安全专家",
  "code": "520002170703",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据安全专家",
  "code": "520002170703",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,密码科学与技术,信息安全"
},
{
  "name": "数据安全专家",
  "code": "520002170703",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "数据安全专家",
  "code": "520002170703",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据安全专家",
  "code": "520002170703",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,信息对抗技术,智能科学与技术,网络空间安全"
},
{
  "name": "数据库管理经理",
  "code": "520002180104",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "数据库管理经理",
  "code": "520002180104",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "数据库管理经理",
  "code": "520002180104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "数据库管理经理",
  "code": "520002180104",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数据库管理经理",
  "code": "520002180104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "数据库开发工程师",
  "code": "520002180208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据库开发工程师",
  "code": "520002180208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "数据库开发工程师",
  "code": "520002180208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "数据库开发工程师",
  "code": "520002180208",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据库开发工程师",
  "code": "520002180208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级ETL开发工程师",
  "code": "520002180309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级ETL开发工程师",
  "code": "520002180309",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级ETL开发工程师",
  "code": "520002180309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数量经济学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级ETL开发工程师",
  "code": "520002180309",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级ETL开发工程师",
  "code": "520002180309",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "资深IT咨询顾问",
  "code": "520002190105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深IT咨询顾问",
  "code": "520002190105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深IT咨询顾问",
  "code": "520002190105",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "资深IT咨询顾问",
  "code": "520002190105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深IT咨询顾问",
  "code": "520002190105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运维总监",
  "code": "520002200102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "运维总监",
  "code": "520002200102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,自动化,通信工程"
},
{
  "name": "运维总监",
  "code": "520002200102",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "运维总监",
  "code": "520002200102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械设计制造及其自动化,计算机科学与技术,电子信息工程,通信工程,软件工程,自动化"
},
{
  "name": "运维总监",
  "code": "520002200102",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "运维主管",
  "code": "520002200106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "运维主管",
  "code": "520002200106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "运维主管",
  "code": "520002200106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "运维主管",
  "code": "520002200106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "运维主管",
  "code": "520002200106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "IDC运维专家",
  "code": "520002200203",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IDC运维专家",
  "code": "520002200203",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,网络空间安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,网络工程"
},
{
  "name": "IDC运维专家",
  "code": "520002200203",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "IDC运维专家",
  "code": "520002200203",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "IDC运维专家",
  "code": "520002200203",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级IDC运维工程师",
  "code": "520002200209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级IDC运维工程师",
  "code": "520002200209",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,网络空间安全,网络工程"
},
{
  "name": "初级IDC运维工程师",
  "code": "520002200209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "初级IDC运维工程师",
  "code": "520002200209",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级IDC运维工程师",
  "code": "520002200209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深网络工程师",
  "code": "520002200305",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,物联网工程,电子与计算机工程,自动化,数字媒体技术,计算机科学与技术"
},
{
  "name": "资深网络工程师",
  "code": "520002200305",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深网络工程师",
  "code": "520002200305",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,网络空间安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,网络工程"
},
{
  "name": "资深网络工程师",
  "code": "520002200305",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深网络工程师",
  "code": "520002200305",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,电子与计算机工程,保密技术,信息安全"
},
{
  "name": "初级网络工程师",
  "code": "520002200309",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "初级网络工程师",
  "code": "520002200309",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级网络工程师",
  "code": "520002200309",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,网络空间安全,网络工程"
},
{
  "name": "初级网络工程师",
  "code": "520002200309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "初级网络工程师",
  "code": "520002200309",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "初级系统管理工程师",
  "code": "520002200409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级系统管理工程师",
  "code": "520002200409",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "初级系统管理工程师",
  "code": "520002200409",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "初级系统管理工程师",
  "code": "520002200409",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级系统管理工程师",
  "code": "520002200409",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深网络安全工程师",
  "code": "520002200605",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深网络安全工程师",
  "code": "520002200605",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,信息安全"
},
{
  "name": "资深网络安全工程师",
  "code": "520002200605",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深网络安全工程师",
  "code": "520002200605",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "资深网络安全工程师",
  "code": "520002200605",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级网络安全工程师",
  "code": "520002200609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级网络安全工程师",
  "code": "520002200609",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "初级网络安全工程师",
  "code": "520002200609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级网络安全工程师",
  "code": "520002200609",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,电子与计算机工程,空间信息与数字技术,网络空间安全"
},
{
  "name": "初级网络安全工程师",
  "code": "520002200609",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "市场分析主管",
  "code": "520003020106",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场分析主管",
  "code": "520003020106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "市场分析主管",
  "code": "520003020106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场分析主管",
  "code": "520003020106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "市场分析主管",
  "code": "520003020106",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "商业分析专家",
  "code": "520003020203",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "商业分析专家",
  "code": "520003020203",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商业分析专家",
  "code": "520003020203",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "商业分析专家",
  "code": "520003020203",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "商业分析专家",
  "code": "520003020203",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "商业分析助理",
  "code": "520003020209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "商业分析助理",
  "code": "520003020209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商业分析助理",
  "code": "520003020209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "商业分析助理",
  "code": "520003020209",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "商业分析助理",
  "code": "520003020209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "高级用户研究专员",
  "code": "520003020307",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,市场开发与营销,市场营销"
},
{
  "name": "高级用户研究专员",
  "code": "520003020307",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与治疗,心理测评与应用,心理学"
},
{
  "name": "高级用户研究专员",
  "code": "520003020307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财务管理,统计学"
},
{
  "name": "高级用户研究专员",
  "code": "520003020307",
  "majors": "社会工作,人类学,女性学,家政学,民族学,政治学与行政学,国际政治,外交学,公共事业管理,劳动关系,社会学"
},
{
  "name": "高级用户研究专员",
  "code": "520003020307",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "市场调研主管",
  "code": "520003020506",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场调研主管",
  "code": "520003020506",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财务管理,统计学"
},
{
  "name": "市场调研主管",
  "code": "520003020506",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "市场调研主管",
  "code": "520003020506",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场调研主管",
  "code": "520003020506",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "市场策划经理",
  "code": "520003020604",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "市场策划经理",
  "code": "520003020604",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "市场策划经理",
  "code": "520003020604",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "市场策划经理",
  "code": "520003020604",
  "majors": "汉语言文学,汉语言国际教育,中国语言文学,语言学及应用语言学,古典文献学,汉语国际教育,应用语言学,少数民族语言文学,秘书学,中国语言与文化,汉语言"
},
{
  "name": "市场策划经理",
  "code": "520003020604",
  "majors": "新闻学,广告学,广播电视学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "市场策划专员",
  "code": "520003020608",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,网络与新媒体,公共关系学,艺术设计,视觉传达设计,广播电视学,整合营销传播,广告学"
},
{
  "name": "市场策划专员",
  "code": "520003020608",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "市场策划专员",
  "code": "520003020608",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "市场策划专员",
  "code": "520003020608",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,戏剧影视文学,汉语言"
},
{
  "name": "市场策划专员",
  "code": "520003020608",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "市场经理",
  "code": "520003030104",
  "majors": "工商管理,国际商务,物流管理,广告学,电子商务,旅游管理,酒店管理,会展经济与管理,市场开发与营销,国际商务管理,市场营销"
},
{
  "name": "市场经理",
  "code": "520003030104",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,网络与新媒体,公共关系学,视觉传达设计,广播电视学,品牌传播,广告学"
},
{
  "name": "市场经理",
  "code": "520003030104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "市场经理",
  "code": "520003030104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "市场经理",
  "code": "520003030104",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "市场专员",
  "code": "520003030108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "市场专员",
  "code": "520003030108",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,公共关系学,广播电视编导,文化产业管理,新媒体与信息网络,广告学"
},
{
  "name": "市场专员",
  "code": "520003030108",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "市场专员",
  "code": "520003030108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,投资学,税务,信用管理,经济学"
},
{
  "name": "市场专员",
  "code": "520003030108",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "医学事务专员",
  "code": "520003030208",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,临床医学"
},
{
  "name": "医学事务专员",
  "code": "520003030208",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "医学事务专员",
  "code": "520003030208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医学事务专员",
  "code": "520003030208",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "医学事务专员",
  "code": "520003030208",
  "majors": "生物工程,医疗器械工程,康复工程,医学影像技术,生物医学,生物系统工程,假肢矫形工程,生物信息学,生物制药,医学检验技术,生物医学工程"
},
{
  "name": "资深商务拓展专员",
  "code": "520003030305",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "资深商务拓展专员",
  "code": "520003030305",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "资深商务拓展专员",
  "code": "520003030305",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "资深商务拓展专员",
  "code": "520003030305",
  "majors": "国际商务,国际贸易学,国际经济,国际经济合作,世界经济,国际金融,国际市场营销,国际物流管理,跨境电子商务,国际事务与国际关系,国际经济与贸易"
},
{
  "name": "资深商务拓展专员",
  "code": "520003030305",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商务拓展助理",
  "code": "520003030309",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "商务拓展助理",
  "code": "520003030309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "商务拓展助理",
  "code": "520003030309",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "商务拓展助理",
  "code": "520003030309",
  "majors": "国际商务,国际贸易学,世界经济,国际文化贸易,经济学,财政学,金融学,国际事务与国际关系,国际政治,外交学,国际经济与贸易"
},
{
  "name": "商务拓展助理",
  "code": "520003030309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字营销助理",
  "code": "520003030409",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "数字营销助理",
  "code": "520003030409",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,新媒体技术,互联网营销师,媒体创意,网络与信息传播,网络与新媒体"
},
{
  "name": "数字营销助理",
  "code": "520003030409",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,艺术设计学,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "数字营销助理",
  "code": "520003030409",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "品牌专家",
  "code": "520003030603",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "品牌专家",
  "code": "520003030603",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "品牌专家",
  "code": "520003030603",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "品牌专家",
  "code": "520003030603",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "品牌专家",
  "code": "520003030603",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "高级品牌专员",
  "code": "520003030607",
  "majors": "国际商务,电子商务,工商管理,物流管理,旅游管理,广告学,公共管理,零售管理,品牌管理,消费者行为学,市场营销"
},
{
  "name": "高级品牌专员",
  "code": "520003030607",
  "majors": "新闻学,传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,视觉传达设计,公共关系学,品牌传播,文化创意产业管理,广告学"
},
{
  "name": "高级品牌专员",
  "code": "520003030607",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级品牌专员",
  "code": "520003030607",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "高级品牌专员",
  "code": "520003030607",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "学术推广主管",
  "code": "520003030706",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "学术推广主管",
  "code": "520003030706",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "学术推广主管",
  "code": "520003030706",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "学术推广主管",
  "code": "520003030706",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "学术推广主管",
  "code": "520003030706",
  "majors": "康复治疗学,医学影像学,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,康复物理治疗,听力与言语康复学,智能医学工程,护理学"
},
{
  "name": "SEM专员",
  "code": "520003030808",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育市场营销,电子商务,物流管理,广告学,零售管理,市场营销"
},
{
  "name": "SEM专员",
  "code": "520003030808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "SEM专员",
  "code": "520003030808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "SEM专员",
  "code": "520003030808",
  "majors": "国际商务,市场营销,信息管理与信息系统,物流管理,计算机科学与技术,工商管理,网络工程,软件工程,国际经济与贸易,财务管理,电子商务"
},
{
  "name": "SEM专员",
  "code": "520003030808",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "招商总监",
  "code": "520003031102",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "招商总监",
  "code": "520003031102",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,中药学,生物制药技术,海洋药学,天然药物化学,生药学,药学"
},
{
  "name": "招商总监",
  "code": "520003031102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,创业管理,审计学,电子商务,工商管理"
},
{
  "name": "招商总监",
  "code": "520003031102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "招商总监",
  "code": "520003031102",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,城市管理,房地产经营与管理,土地资源管理,建筑环境与能源应用工程,给排水科学与工程,房地产开发与管理"
},
{
  "name": "招商助理",
  "code": "520003031109",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,市场调研与分析,公共关系学,市场营销"
},
{
  "name": "招商助理",
  "code": "520003031109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "招商助理",
  "code": "520003031109",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "招商助理",
  "code": "520003031109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "招商助理",
  "code": "520003031109",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建设项目信息化管理,房地产开发与管理"
},
{
  "name": "宣传助理",
  "code": "520003031209",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "宣传助理",
  "code": "520003031209",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,中国语言与文化研究,语言学及应用语言学,比较文学与世界文学,汉语言"
},
{
  "name": "宣传助理",
  "code": "520003031209",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计,广播电视编导,网络与新媒体,公共关系学,文化产业管理,视觉传达设计,新闻学,广告学"
},
{
  "name": "宣传助理",
  "code": "520003031209",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,汉语言文字学,汉语言文学"
},
{
  "name": "宣传助理",
  "code": "520003031209",
  "majors": "新闻学,广播电视学,广告学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,国际传播,跨文化传播,传播学"
},
{
  "name": "内容营销主管",
  "code": "520003031706",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "内容营销主管",
  "code": "520003031706",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "电商推广主管",
  "code": "520003031806",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,电子商务,酒店管理,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "电商推广主管",
  "code": "520003031806",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "电商推广主管",
  "code": "520003031806",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字媒体技术,信息管理与信息系统,电子商务,市场营销,计算机科学与技术,网络与新媒体"
},
{
  "name": "电商推广主管",
  "code": "520003031806",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,广播电视编导,品牌传播,文化产业管理,新媒体与信息网络,广告学"
},
{
  "name": "电商推广主管",
  "code": "520003031806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场运营总监",
  "code": "520003040102",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,零售管理,市场营销"
},
{
  "name": "市场运营总监",
  "code": "520003040102",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,广播电视编导,公共关系学,文化产业管理,新闻学,广告学"
},
{
  "name": "市场运营总监",
  "code": "520003040102",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "市场运营总监",
  "code": "520003040102",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "市场运营专员",
  "code": "520003040108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "市场运营专员",
  "code": "520003040108",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,信息管理与信息系统,广播电视编导,艺术与科技,广告学"
},
{
  "name": "市场运营专员",
  "code": "520003040108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "市场运营专员",
  "code": "520003040108",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "游戏运营专员",
  "code": "520003040308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏运营专员",
  "code": "520003040308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "游戏运营专员",
  "code": "520003040308",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,国际英语,文学与英语,语言学与英语,跨文化交际与英语,英语"
},
{
  "name": "游戏运营专员",
  "code": "520003040308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "游戏运营专员",
  "code": "520003040308",
  "majors": "商务日语,应用日语,旅游日语,翻译,外国语言文学,朝鲜语,阿拉伯语,德语,法语,俄语,日语"
},
{
  "name": "内容运营主管",
  "code": "520003040506",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "内容运营主管",
  "code": "520003040506",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "内容运营主管",
  "code": "520003040506",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "内容运营主管",
  "code": "520003040506",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "内容运营主管",
  "code": "520003040506",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,传播学"
},
{
  "name": "电商运营主管",
  "code": "520003040606",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,计算机科学与技术,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "电商运营主管",
  "code": "520003040606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商运营主管",
  "code": "520003040606",
  "majors": "工商管理,国际商务,物流管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "电商运营主管",
  "code": "520003040606",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "电商运营主管",
  "code": "520003040606",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "新媒体运营总监",
  "code": "520003040802",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "新媒体运营总监",
  "code": "520003040802",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "新媒体运营总监",
  "code": "520003040802",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "新媒体运营总监",
  "code": "520003040802",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,汉语,中文应用,汉语言"
},
{
  "name": "新媒体运营总监",
  "code": "520003040802",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,影视摄影与制作,传播学"
},
{
  "name": "新媒体运营主管",
  "code": "520003040806",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "新媒体运营主管",
  "code": "520003040806",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,艺术设计学,广播电视编导,品牌管理,广告学"
},
{
  "name": "新媒体运营主管",
  "code": "520003040806",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "新媒体运营主管",
  "code": "520003040806",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,语言学及应用语言学,汉语言文字学,中国古代文学,中国古典文献学,中国现当代文学,比较文学与世界文学,文秘,汉语言"
},
{
  "name": "新媒体运营主管",
  "code": "520003040806",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "运营督导",
  "code": "520003041008",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,零售业管理,市场营销"
},
{
  "name": "运营督导",
  "code": "520003041008",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "运营督导",
  "code": "520003041008",
  "majors": "药物制剂,临床药学,药事管理,药物分析,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "运营督导",
  "code": "520003041008",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "运营督导",
  "code": "520003041008",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "加盟专员",
  "code": "520003041208",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,电子商务,零售管理,品牌管理,公共关系学,消费者行为学,市场营销"
},
{
  "name": "加盟专员",
  "code": "520003041208",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "加盟专员",
  "code": "520003041208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "加盟专员",
  "code": "520003041208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "加盟专员",
  "code": "520003041208",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "资深产品运营专员",
  "code": "520003041405",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深产品运营专员",
  "code": "520003041405",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,酒店管理,市场营销"
},
{
  "name": "资深产品运营专员",
  "code": "520003041405",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,商务数据分析,统计学与计算机双学位专业,统计学"
},
{
  "name": "资深产品运营专员",
  "code": "520003041405",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深产品运营专员",
  "code": "520003041405",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "产品运营助理",
  "code": "520003041409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品运营助理",
  "code": "520003041409",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "产品运营助理",
  "code": "520003041409",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "产品运营助理",
  "code": "520003041409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品运营助理",
  "code": "520003041409",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "活动运营助理",
  "code": "520003041509",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "活动运营助理",
  "code": "520003041509",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "活动运营助理",
  "code": "520003041509",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "活动运营助理",
  "code": "520003041509",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,国际贸易,电子商务"
},
{
  "name": "活动运营助理",
  "code": "520003041509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "微信运营助理",
  "code": "520003041609",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "微信运营助理",
  "code": "520003041609",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "微信运营助理",
  "code": "520003041609",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,公共关系学,品牌传播,文化产业管理,广播电视编导,广告学"
},
{
  "name": "微信运营助理",
  "code": "520003041609",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "微信运营助理",
  "code": "520003041609",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "抖音运营经理",
  "code": "520003041904",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,会展经济与管理,公共关系学,市场营销"
},
{
  "name": "抖音运营经理",
  "code": "520003041904",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,网络与新媒体,公共关系学,视觉传达设计,广播电视学,整合营销传播,广告学"
},
{
  "name": "抖音运营经理",
  "code": "520003041904",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "抖音运营经理",
  "code": "520003041904",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "抖音运营经理",
  "code": "520003041904",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "短视频运营经理",
  "code": "520003042004",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "短视频运营经理",
  "code": "520003042004",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,影视摄影与制作,数字媒体艺术,艺术与科技,表演,录音艺术,播音与主持艺术,广播电视编导"
},
{
  "name": "短视频运营经理",
  "code": "520003042004",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "短视频运营经理",
  "code": "520003042004",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "短视频运营经理",
  "code": "520003042004",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),新媒体与信息网络,网络与新媒体"
},
{
  "name": "直播运营专家",
  "code": "520003042103",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售业管理,广告学,公共关系学,物流与供应链管理,市场营销"
},
{
  "name": "直播运营专家",
  "code": "520003042103",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "直播运营专家",
  "code": "520003042103",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "直播运营专家",
  "code": "520003042103",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "直播运营专家",
  "code": "520003042103",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "直播运营助理",
  "code": "520003042109",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "直播运营助理",
  "code": "520003042109",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,大数据管理与应用,电子商务"
},
{
  "name": "直播运营助理",
  "code": "520003042109",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,公共关系学,品牌传播,文化产业管理,广播电视编导,广告学"
},
{
  "name": "直播运营助理",
  "code": "520003042109",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "直播运营助理",
  "code": "520003042109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "业务运营主管",
  "code": "520003042306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "业务运营主管",
  "code": "520003042306",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "业务运营主管",
  "code": "520003042306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "业务运营主管",
  "code": "520003042306",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,集成电路设计与集成系统,电波传播与天线,通信工程"
},
{
  "name": "业务运营主管",
  "code": "520003042306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "会员运营专员",
  "code": "520003042408",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,酒店管理,会展经济与管理,零售业管理,市场营销"
},
{
  "name": "会员运营专员",
  "code": "520003042408",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "会员运营专员",
  "code": "520003042408",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子科学与技术"
},
{
  "name": "会员运营专员",
  "code": "520003042408",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "会员运营专员",
  "code": "520003042408",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "平面设计总监",
  "code": "520003050102",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "平面设计总监",
  "code": "520003050102",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "平面设计总监",
  "code": "520003050102",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "平面设计总监",
  "code": "520003050102",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "平面设计总监",
  "code": "520003050102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "平面设计师",
  "code": "520003050108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "平面设计师",
  "code": "520003050108",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "平面设计师",
  "code": "520003050108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "平面设计师",
  "code": "520003050108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "平面设计师",
  "code": "520003050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "创意设计总监",
  "code": "520003050302",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "创意设计总监",
  "code": "520003050302",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,公共艺术,工艺美术,艺术设计,艺术与科技,新媒体艺术,艺术设计学"
},
{
  "name": "创意设计总监",
  "code": "520003050302",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "创意设计总监",
  "code": "520003050302",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术与科技,广告学"
},
{
  "name": "创意设计总监",
  "code": "520003050302",
  "majors": "数字媒体艺术,游戏设计,影视动画,艺术与科技,虚拟现实技术,新媒体艺术,数字娱乐,交互设计,数字影视技术,影视技术,动画"
},
{
  "name": "内容编辑经理",
  "code": "520003060104",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "内容编辑经理",
  "code": "520003060104",
  "majors": "汉语言文学,汉语言国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,汉语言与中华文化,中文应用,汉语言"
},
{
  "name": "内容编辑经理",
  "code": "520003060104",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "内容编辑经理",
  "code": "520003060104",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "内容编辑经理",
  "code": "520003060104",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言文学"
},
{
  "name": "高级新媒体编辑专员",
  "code": "520003060207",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级新媒体编辑专员",
  "code": "520003060207",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "高级新媒体编辑专员",
  "code": "520003060207",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "高级新媒体编辑专员",
  "code": "520003060207",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "高级新媒体编辑专员",
  "code": "520003060207",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "文字编辑",
  "code": "520003060508",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,应用语言学,古典文献学,秘书学,中国语言与文化,手语翻译,中国少数民族语言文学,比较文学与世界文学,汉语言"
},
{
  "name": "文字编辑",
  "code": "520003060508",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "文字编辑",
  "code": "520003060508",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文化产业管理,比较文学与世界文学,汉语言与交际,汉语言文学"
},
{
  "name": "文字编辑",
  "code": "520003060508",
  "majors": "新闻学,传播学,网络与新媒体,广播电视学,广告学,数字出版,图书馆学,档案学,信息管理与信息系统,汉语言文学,编辑出版学"
},
{
  "name": "文字编辑",
  "code": "520003060508",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "海外新媒体运营总监",
  "code": "520003070202",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "海外新媒体运营总监",
  "code": "520003070202",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术设计学,视觉传达设计,广播电视学,网络与新媒体,公共关系学,文化产业管理,广告学"
},
{
  "name": "海外新媒体运营总监",
  "code": "520003070202",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "海外新媒体运营总监",
  "code": "520003070202",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "海外新媒体运营总监",
  "code": "520003070202",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),新媒体与信息网络,网络与新媒体"
},
{
  "name": "销售总监",
  "code": "520004020102",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "销售总监",
  "code": "520004020102",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "销售总监",
  "code": "520004020102",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "销售总监",
  "code": "520004020102",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "销售总监",
  "code": "520004020102",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际商务英语,国际经济与贸易"
},
{
  "name": "销售专员",
  "code": "520004020108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "销售专员",
  "code": "520004020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "销售专员",
  "code": "520004020108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "销售专员",
  "code": "520004020108",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "销售专员",
  "code": "520004020108",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "金融产品销售经理",
  "code": "520004020404",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级金融产品销售专员",
  "code": "520004020409",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "大客户销售总监",
  "code": "520004020602",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "大客户销售总监",
  "code": "520004020602",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "大客户销售总监",
  "code": "520004020602",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "大客户销售总监",
  "code": "520004020602",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "大客户销售总监",
  "code": "520004020602",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,审计学,投资学,保险学,税收学,财务管理"
},
{
  "name": "大客户销售专员",
  "code": "520004020608",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "大客户销售专员",
  "code": "520004020608",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "大客户销售专员",
  "code": "520004020608",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "大客户销售专员",
  "code": "520004020608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "大客户销售专员",
  "code": "520004020608",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "区域销售经理",
  "code": "520004020704",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,会展经济与管理,市场开发与营销,市场营销"
},
{
  "name": "区域销售经理",
  "code": "520004020704",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "区域销售经理",
  "code": "520004020704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "区域销售经理",
  "code": "520004020704",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "区域销售经理",
  "code": "520004020704",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "汽车金融专员",
  "code": "520004020808",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "汽车金融专员",
  "code": "520004020808",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "汽车金融专员",
  "code": "520004020808",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,审计学,财务管理"
},
{
  "name": "汽车金融专员",
  "code": "520004020808",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车金融专员",
  "code": "520004020808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "渠道销售经理",
  "code": "520004021004",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "渠道销售经理",
  "code": "520004021004",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "渠道销售经理",
  "code": "520004021004",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "渠道销售经理",
  "code": "520004021004",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "渠道销售经理",
  "code": "520004021004",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "渠道销售助理",
  "code": "520004021009",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,数字营销,市场营销"
},
{
  "name": "渠道销售助理",
  "code": "520004021009",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "渠道销售助理",
  "code": "520004021009",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "渠道销售助理",
  "code": "520004021009",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "渠道销售助理",
  "code": "520004021009",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "房产销售专员",
  "code": "520004021108",
  "majors": "土地资源管理,工程管理,工程造价,房地产经营与管理,城市管理,建筑经济与管理,物业管理,投资学,资产评估,建设工程管理,房地产开发与管理"
},
{
  "name": "房产销售专员",
  "code": "520004021108",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "房产销售专员",
  "code": "520004021108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "房产销售专员",
  "code": "520004021108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "房产销售专员",
  "code": "520004021108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "高级地推专员",
  "code": "520004021207",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "高级地推专员",
  "code": "520004021207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级地推专员",
  "code": "520004021207",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "高级地推专员",
  "code": "520004021207",
  "majors": "土地资源管理,工程管理,工程造价,房地产经营与管理,城市规划,建筑学,物业管理,投资学,城市管理,景观建筑设计,房地产开发与管理"
},
{
  "name": "高级地推专员",
  "code": "520004021207",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "医药销售主管",
  "code": "520004021306",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "医药销售主管",
  "code": "520004021306",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "医药销售主管",
  "code": "520004021306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物统计学,生物医学工程,生物资源科学,生物安全,生物教育,生物科学"
},
{
  "name": "医药销售主管",
  "code": "520004021306",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医药销售主管",
  "code": "520004021306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "旅游销售主管",
  "code": "520004021406",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游电子商务,国际旅游与酒店管理,导游,旅游管理"
},
{
  "name": "旅游销售主管",
  "code": "520004021406",
  "majors": "工商管理,国际商务,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,电子商务,市场营销"
},
{
  "name": "旅游销售主管",
  "code": "520004021406",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "旅游销售主管",
  "code": "520004021406",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "旅游销售主管",
  "code": "520004021406",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "医疗器械销售经理",
  "code": "520004021504",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "医疗器械销售经理",
  "code": "520004021504",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "医疗器械销售经理",
  "code": "520004021504",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "医疗器械销售经理",
  "code": "520004021504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物统计学,生物医学工程,海洋生物学,微生物学,生物资源科学,生物科学"
},
{
  "name": "医疗器械销售经理",
  "code": "520004021504",
  "majors": "医学实验技术,医学影像技术,康复治疗技术,眼视光技术,呼吸治疗技术,卫生检验与检疫技术,医学生物技术,口腔医学技术,放射治疗技术,医学营养,医学检验技术"
},
{
  "name": "酒店销售主管",
  "code": "520004021606",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "酒店销售主管",
  "code": "520004021606",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "酒店销售主管",
  "code": "520004021606",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "酒店销售主管",
  "code": "520004021606",
  "majors": "酒店管理,会展经济与管理,旅游规划与开发,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,国际旅游与酒店管理,旅游策划与营销,旅游管理"
},
{
  "name": "酒店销售主管",
  "code": "520004021606",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,行政管理"
},
{
  "name": "教育招生主管",
  "code": "520004021806",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "教育招生主管",
  "code": "520004021806",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "教育招生主管",
  "code": "520004021806",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,心理健康教育,心理学"
},
{
  "name": "教育招生主管",
  "code": "520004021806",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,文秘英语,法律英语,医学英语,国际金融英语,英语"
},
{
  "name": "教育招生主管",
  "code": "520004021806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "证券经纪人",
  "code": "520004021908",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,信用管理,精算学,金融科技,经济学,国际经济与贸易,金融学"
},
{
  "name": "证券经纪人",
  "code": "520004021908",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "证券经纪人",
  "code": "520004021908",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "证券经纪人",
  "code": "520004021908",
  "majors": "金融学,保险学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,投资学"
},
{
  "name": "证券经纪人",
  "code": "520004021908",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "电话销售专员",
  "code": "520004022108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售业管理,数字营销,市场营销"
},
{
  "name": "电话销售专员",
  "code": "520004022108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电话销售专员",
  "code": "520004022108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电子科学与技术"
},
{
  "name": "电话销售专员",
  "code": "520004022108",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,财务管理,电子商务"
},
{
  "name": "电话销售专员",
  "code": "520004022108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "售前技术支持总监",
  "code": "520004030102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前技术支持总监",
  "code": "520004030102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前技术支持总监",
  "code": "520004030102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售前技术支持总监",
  "code": "520004030102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售前技术支持总监",
  "code": "520004030102",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "售前技术支持专员",
  "code": "520004030108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前技术支持专员",
  "code": "520004030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前技术支持专员",
  "code": "520004030108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售前技术支持专员",
  "code": "520004030108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售前技术支持专员",
  "code": "520004030108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级售后技术支持专员",
  "code": "520004030207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级售后技术支持专员",
  "code": "520004030207",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级售后技术支持专员",
  "code": "520004030207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级售后技术支持专员",
  "code": "520004030207",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,机械电子工程,测控技术与仪器,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级售后技术支持专员",
  "code": "520004030207",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功经理",
  "code": "520004040104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户成功经理",
  "code": "520004040104",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电信工程及管理,电磁场与无线技术,集成电路设计与集成系统,微电子科学与工程,电子信息科学与技术,电波传播与天线,通信工程"
},
{
  "name": "客户成功经理",
  "code": "520004040104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功经理",
  "code": "520004040104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "客户成功经理",
  "code": "520004040104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级客户成功专员",
  "code": "520004040109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级客户成功专员",
  "code": "520004040109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级客户成功专员",
  "code": "520004040109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "初级客户成功专员",
  "code": "520004040109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级客户成功专员",
  "code": "520004040109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级售前顾问",
  "code": "520004050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级售前顾问",
  "code": "520004050107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级售前顾问",
  "code": "520004050107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级售前顾问",
  "code": "520004050107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级售前顾问",
  "code": "520004050107",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "投标主管",
  "code": "520004050206",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "投标主管",
  "code": "520004050206",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,建筑学,工程造价"
},
{
  "name": "投标主管",
  "code": "520004050206",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "投标主管",
  "code": "520004050206",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "投标主管",
  "code": "520004050206",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "销售培训主管",
  "code": "520004050306",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "销售培训主管",
  "code": "520004050306",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "销售培训主管",
  "code": "520004050306",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,社会保障,保险,金融数学,经济与金融,互联网金融,保险学"
},
{
  "name": "销售培训主管",
  "code": "520004050306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "销售培训主管",
  "code": "520004050306",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,中药学,生物制药技术,海洋药学,制药工程,中药制药技术,药学"
},
{
  "name": "销售督导",
  "code": "520004050408",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "销售督导",
  "code": "520004050408",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "销售督导",
  "code": "520004050408",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "销售督导",
  "code": "520004050408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "销售督导",
  "code": "520004050408",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "销售行政助理",
  "code": "520004050609",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,公共关系学,广告学,物流管理,零售业管理,市场营销"
},
{
  "name": "销售行政助理",
  "code": "520004050609",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际事务与国际关系,世界经济,国际政治经济学,国际经济与贸易"
},
{
  "name": "销售行政助理",
  "code": "520004050609",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务(英语方向),应用英语,外贸英语,文秘(英语),国际关系(英语),涉外旅游,英语"
},
{
  "name": "销售行政助理",
  "code": "520004050609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "销售行政助理",
  "code": "520004050609",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "客户融资经理",
  "code": "520005010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户融资经理",
  "code": "520005010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户融资经理",
  "code": "520005010104",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "客户融资经理",
  "code": "520005010104",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济统计学,国际商务,资产评估,信用管理,经济与金融,会计学"
},
{
  "name": "客户融资经理",
  "code": "520005010104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,政治学与行政学,法学"
},
{
  "name": "融资租赁主管",
  "code": "520005010206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "融资租赁主管",
  "code": "520005010206",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,审计学,国际商务,财务会计教育,资产评估,财务管理"
},
{
  "name": "融资租赁主管",
  "code": "520005010206",
  "majors": "财务管理,审计学,财务会计教育,企业会计与税务,国际会计,注册会计师方向,政府会计,税务学,金融学,经济统计学,会计学"
},
{
  "name": "融资租赁主管",
  "code": "520005010206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "融资租赁主管",
  "code": "520005010206",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,广告学,市场营销"
},
{
  "name": "拍卖专员",
  "code": "520005020208",
  "majors": "工商管理,国际商务,市场营销教育,广告学,公共管理,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,市场营销"
},
{
  "name": "拍卖专员",
  "code": "520005020208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "拍卖专员",
  "code": "520005020208",
  "majors": "文化产业管理,公共事业管理(文化艺术管理方向),艺术史论,艺术与科技,音乐治疗,戏剧教育,戏剧影视文学,广播电视编导,影视摄影与制作,数字媒体艺术,艺术管理"
},
{
  "name": "拍卖专员",
  "code": "520005020208",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "拍卖专员",
  "code": "520005020208",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "基金交易主管",
  "code": "520005020606",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "基金交易主管",
  "code": "520005020606",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "基金交易主管",
  "code": "520005020606",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "基金交易主管",
  "code": "520005020606",
  "majors": "会计学,财务管理与审计,公司财务,金融管理,国际商务与财务管理,投资学,保险学,经济与金融,财政学,税务学,财务管理"
},
{
  "name": "基金交易主管",
  "code": "520005020606",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类(中外合作办学),数学教育,数学与应用数学"
},
{
  "name": "金融产品经理",
  "code": "520005020808",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "金融产品经理",
  "code": "520005020808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "金融产品经理",
  "code": "520005020808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "金融产品经理",
  "code": "520005020808",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,税务,财务管理"
},
{
  "name": "金融产品经理",
  "code": "520005020808",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "车险主管",
  "code": "520005030306",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "车险主管",
  "code": "520005030306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "车险主管",
  "code": "520005030306",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "车险主管",
  "code": "520005030306",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售业管理,广告学,公共关系学,物流与供应链管理,市场营销"
},
{
  "name": "车险主管",
  "code": "520005030306",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,过程装备与控制工程,材料成型及控制工程,交通设备与控制工程,工业设计,车辆工程"
},
{
  "name": "对公客户经理",
  "code": "520006020108",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "对公客户经理",
  "code": "520006020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "对公客户经理",
  "code": "520006020108",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济统计学,国际商务,资产评估,工商管理,市场营销,会计学"
},
{
  "name": "对公客户经理",
  "code": "520006020108",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,精算学,财务管理"
},
{
  "name": "对公客户经理",
  "code": "520006020108",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "信贷业务专员",
  "code": "520006020208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "信贷业务专员",
  "code": "520006020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "信贷业务专员",
  "code": "520006020208",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "信贷业务专员",
  "code": "520006020208",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "信贷业务专员",
  "code": "520006020208",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "初级综合业务专员",
  "code": "520006020309",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级综合业务专员",
  "code": "520006020309",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "初级综合业务专员",
  "code": "520006020309",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,信用管理,经济与金融,精算学,国际商务,财务管理"
},
{
  "name": "初级综合业务专员",
  "code": "520006020309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "初级综合业务专员",
  "code": "520006020309",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "个人客户经理助理",
  "code": "520006020409",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "个人客户经理助理",
  "code": "520006020409",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "个人客户经理助理",
  "code": "520006020409",
  "majors": "会计学,财务学,财政学,经济学,金融学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务管理"
},
{
  "name": "个人客户经理助理",
  "code": "520006020409",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "个人客户经理助理",
  "code": "520006020409",
  "majors": "财务管理,审计学,税务学,财务会计教育,资产评估,国际商务,金融学,经济统计学,经济与金融,保险学,会计学"
},
{
  "name": "高级柜员",
  "code": "520006030107",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "高级柜员",
  "code": "520006030107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级柜员",
  "code": "520006030107",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "高级柜员",
  "code": "520006030107",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级柜员",
  "code": "520006030107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "保险精算主管",
  "code": "520007010106",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数量经济学,风险管理与精算,数据科学与大数据技术,精算学"
},
{
  "name": "保险精算主管",
  "code": "520007010106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "保险精算主管",
  "code": "520007010106",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,社会保障,金融数学,经济与金融,信用管理,互联网金融,保险学"
},
{
  "name": "保险精算主管",
  "code": "520007010106",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "保险精算主管",
  "code": "520007010106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "保单运营经理",
  "code": "520007020104",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,国际金融,保险学"
},
{
  "name": "保单运营经理",
  "code": "520007020104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "保单运营经理",
  "code": "520007020104",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "保单运营经理",
  "code": "520007020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "保单运营经理",
  "code": "520007020104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级保单运营专员",
  "code": "520007020109",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济与金融,互联网金融,信用管理,金融数学,经济与保险,保险学"
},
{
  "name": "初级保单运营专员",
  "code": "520007020109",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级保单运营专员",
  "code": "520007020109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "初级保单运营专员",
  "code": "520007020109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "初级保单运营专员",
  "code": "520007020109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,概率论与数理统计,统计学"
},
{
  "name": "初级保险核保专员",
  "code": "520007030109",
  "majors": "金融学,精算学,风险管理与保险,投资学,互联网金融,金融工程,保险与风险管理,金融数学,经济与金融,信用管理,保险学"
},
{
  "name": "初级保险核保专员",
  "code": "520007030109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级保险核保专员",
  "code": "520007030109",
  "majors": "政治学与行政学,社会工作,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "初级保险核保专员",
  "code": "520007030109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "初级保险核保专员",
  "code": "520007030109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "保险理赔专员",
  "code": "520007040108",
  "majors": "金融学,精算学,投资学,风险管理,社会保障,保险,金融工程,经济与金融,信用管理,互联网金融,保险学"
},
{
  "name": "保险理赔专员",
  "code": "520007040108",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "保险理赔专员",
  "code": "520007040108",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "保险理赔专员",
  "code": "520007040108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "保险理赔专员",
  "code": "520007040108",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "客户投资总监",
  "code": "520008010102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户投资总监",
  "code": "520008010102",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,金融数学,财务管理"
},
{
  "name": "客户投资总监",
  "code": "520008010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "客户投资总监",
  "code": "520008010102",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户投资总监",
  "code": "520008010102",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "客户投资助理",
  "code": "520008010109",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "客户投资助理",
  "code": "520008010109",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "客户投资助理",
  "code": "520008010109",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "客户投资助理",
  "code": "520008010109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户投资助理",
  "code": "520008010109",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "期货投资经理",
  "code": "520008010304",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "期货投资经理",
  "code": "520008010304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "期货投资经理",
  "code": "520008010304",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "期货投资经理",
  "code": "520008010304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "期货投资经理",
  "code": "520008010304",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级股权投资专员",
  "code": "520008010407",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级股权投资专员",
  "code": "520008010407",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级股权投资专员",
  "code": "520008010407",
  "majors": "会计学,财务管理与审计,财政学,金融学,投资学,保险学,国际商务,资产评估,信用管理,经济与金融,财务管理"
},
{
  "name": "高级股权投资专员",
  "code": "520008010407",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "高级股权投资专员",
  "code": "520008010407",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "基金投资经理",
  "code": "520008010704",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "基金投资经理",
  "code": "520008010704",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "基金投资经理",
  "code": "520008010704",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,市场营销,审计学,保险学,投资学,财务管理"
},
{
  "name": "基金投资经理",
  "code": "520008010704",
  "majors": "政治学与行政学,社会工作,社会学,民族学,思想政治教育,治安学,侦查学,国际政治,外交学,知识产权,法学"
},
{
  "name": "基金投资经理",
  "code": "520008010704",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级投资理财专员",
  "code": "520008010807",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级投资理财专员",
  "code": "520008010807",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级投资理财专员",
  "code": "520008010807",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "高级投资理财专员",
  "code": "520008010807",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级投资理财专员",
  "code": "520008010807",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,信用管理,经济与金融,互联网金融,金融数学,保险,保险学"
},
{
  "name": "高级衍生品投资专员",
  "code": "520008010907",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "高级衍生品投资专员",
  "code": "520008010907",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "高级衍生品投资专员",
  "code": "520008010907",
  "majors": "金融学,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融工程"
},
{
  "name": "高级衍生品投资专员",
  "code": "520008010907",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级衍生品投资专员",
  "code": "520008010907",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "证券投资专员",
  "code": "520008011008",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "证券投资专员",
  "code": "520008011008",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "证券投资专员",
  "code": "520008011008",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "证券投资专员",
  "code": "520008011008",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "证券投资专员",
  "code": "520008011008",
  "majors": "财务管理,审计学,税务学,金融学,财政学,国际商务,经济与金融,统计学,资产评估,信用管理,会计学"
},
{
  "name": "行业研究专员",
  "code": "520008020208",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易类,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "行业研究专员",
  "code": "520008020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "行业研究专员",
  "code": "520008020208",
  "majors": "会计学,财务学,财政学,金融学,投资学,保险学,信用管理,经济与金融,精算学,国际商务,财务管理"
},
{
  "name": "行业研究专员",
  "code": "520008020208",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "行业研究专员",
  "code": "520008020208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "证券研究专员",
  "code": "520008020308",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "证券研究专员",
  "code": "520008020308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "证券研究专员",
  "code": "520008020308",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "证券研究专员",
  "code": "520008020308",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,税务学,金融会计,管理会计,会计信息化,会计学"
},
{
  "name": "证券研究专员",
  "code": "520008020308",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "初级期货研究专员",
  "code": "520008020709",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级期货研究专员",
  "code": "520008020709",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "初级期货研究专员",
  "code": "520008020709",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济学,数学与应用数学"
},
{
  "name": "初级期货研究专员",
  "code": "520008020709",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级期货研究专员",
  "code": "520008020709",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,农业资源与环境,农学"
},
{
  "name": "高级基金研究专员",
  "code": "520008020807",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级基金研究专员",
  "code": "520008020807",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级基金研究专员",
  "code": "520008020807",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级基金研究专员",
  "code": "520008020807",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级基金研究专员",
  "code": "520008020807",
  "majors": "金融学,经济学,投资学,保险学,精算学,信用管理,互联网金融,经济与金融,金融数学,金融科技,金融工程"
},
{
  "name": "债券研究专员",
  "code": "520008021008",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "债券研究专员",
  "code": "520008021008",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "债券研究专员",
  "code": "520008021008",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "债券研究专员",
  "code": "520008021008",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "债券研究专员",
  "code": "520008021008",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "初级策略研究专员",
  "code": "520008021109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级策略研究专员",
  "code": "520008021109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "初级策略研究专员",
  "code": "520008021109",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "初级策略研究专员",
  "code": "520008021109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级策略研究专员",
  "code": "520008021109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "投资交易经理",
  "code": "520009010304",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投资交易经理",
  "code": "520009010304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资交易经理",
  "code": "520009010304",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "投资交易经理",
  "code": "520009010304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "投资交易经理",
  "code": "520009010304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "资产保全经理",
  "code": "520009020104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "资产保全经理",
  "code": "520009020104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "资产保全经理",
  "code": "520009020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资产保全经理",
  "code": "520009020104",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计与税务,管理会计,会计学"
},
{
  "name": "资产保全经理",
  "code": "520009020104",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "高级催收专员",
  "code": "520009020207",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级催收专员",
  "code": "520009020207",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级催收专员",
  "code": "520009020207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级催收专员",
  "code": "520009020207",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级催收专员",
  "code": "520009020207",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "清算专员",
  "code": "520009030108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "清算专员",
  "code": "520009030108",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "清算专员",
  "code": "520009030108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "清算专员",
  "code": "520009030108",
  "majors": "会计学,财政学,金融学,经济学,工商管理,国际经济与贸易,财务管理与信息技术,投资学,保险学,审计学,财务管理"
},
{
  "name": "清算专员",
  "code": "520009030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级估价专员",
  "code": "520009030207",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级估价专员",
  "code": "520009030207",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "高级估价专员",
  "code": "520009030207",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数学与应用数学,经济与金融,数据科学与大数据技术,精算学"
},
{
  "name": "高级估价专员",
  "code": "520009030207",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "高级估价专员",
  "code": "520009030207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "风险管理经理",
  "code": "520010010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "风险管理经理",
  "code": "520010010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "风险管理经理",
  "code": "520010010104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "风险管理经理",
  "code": "520010010104",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "风险管理经理",
  "code": "520010010104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级风险管理专员",
  "code": "520010010109",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融数学,金融学"
},
{
  "name": "初级风险管理专员",
  "code": "520010010109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级风险管理专员",
  "code": "520010010109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "初级风险管理专员",
  "code": "520010010109",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "初级风险管理专员",
  "code": "520010010109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "风险建模专员",
  "code": "520010010208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "风险建模专员",
  "code": "520010010208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "风险建模专员",
  "code": "520010010208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "风险建模专员",
  "code": "520010010208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "风险建模专员",
  "code": "520010010208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "反欺诈专员",
  "code": "520010010308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "反欺诈专员",
  "code": "520010010308",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "反欺诈专员",
  "code": "520010010308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "反欺诈专员",
  "code": "520010010308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "反欺诈专员",
  "code": "520010010308",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "反洗钱专员",
  "code": "520010010408",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "反洗钱专员",
  "code": "520010010408",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "反洗钱专员",
  "code": "520010010408",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "反洗钱专员",
  "code": "520010010408",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,财务管理与信息化,会计学"
},
{
  "name": "反洗钱专员",
  "code": "520010010408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "信用评估经理",
  "code": "520010020104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "信用评估经理",
  "code": "520010020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "信用评估经理",
  "code": "520010020104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,法律事务,法学"
},
{
  "name": "信用评估经理",
  "code": "520010020104",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "信用评估经理",
  "code": "520010020104",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际商务,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "稽核主管",
  "code": "520010020206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "稽核主管",
  "code": "520010020206",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "稽核主管",
  "code": "520010020206",
  "majors": "会计学,财务管理,财务会计教育,经济学,财政学,税收学,金融学,保险学,投资学,信用管理,审计学"
},
{
  "name": "稽核主管",
  "code": "520010020206",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "稽核主管",
  "code": "520010020206",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "投后管理经理",
  "code": "520010020304",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投后管理经理",
  "code": "520010020304",
  "majors": "政治学与行政学,社会工作,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "投后管理经理",
  "code": "520010020304",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "投后管理经理",
  "code": "520010020304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "投后管理经理",
  "code": "520010020304",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "投后管理助理",
  "code": "520010020309",
  "majors": "经济学,财政学,投资学,保险学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,金融学"
},
{
  "name": "投后管理助理",
  "code": "520010020309",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "投后管理助理",
  "code": "520010020309",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "投后管理助理",
  "code": "520010020309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "投后管理助理",
  "code": "520010020309",
  "majors": "金融学,金融工程,保险学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,投资学"
},
{
  "name": "工艺研发工程师",
  "code": "520011020108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "工艺研发工程师",
  "code": "520011020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工艺研发工程师",
  "code": "520011020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,制药工程,食品科学与工程,化学"
},
{
  "name": "工艺研发工程师",
  "code": "520011020108",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量学与技术,林产化工,高分子材料与工程,环境工程,化学工程与工艺"
},
{
  "name": "工艺研发工程师",
  "code": "520011020108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "设备研发主管",
  "code": "520011030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "设备研发主管",
  "code": "520011030106",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业工程,测控技术与仪器,智能制造工程,机器人工程,计算机科学与技术,软件工程,电子信息工程,通信工程,自动化"
},
{
  "name": "设备研发主管",
  "code": "520011030106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "设备研发主管",
  "code": "520011030106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "设备研发主管",
  "code": "520011030106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "材料研发经理",
  "code": "520011040104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "材料研发经理",
  "code": "520011040104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "材料研发经理",
  "code": "520011040104",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "材料研发经理",
  "code": "520011040104",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,生物工程,资源循环科学与工程,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "材料研发经理",
  "code": "520011040104",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,材料物理,金属材料工程"
},
{
  "name": "材料研发工程师",
  "code": "520011040108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,新能源材料与器件,材料科学与工程"
},
{
  "name": "材料研发工程师",
  "code": "520011040108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "材料研发工程师",
  "code": "520011040108",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,功能材料,生物功能材料,材料成型及控制工程,高分子材料与工程"
},
{
  "name": "材料研发工程师",
  "code": "520011040108",
  "majors": "应用化学,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,化学工程与工艺"
},
{
  "name": "材料研发工程师",
  "code": "520011040108",
  "majors": "材料成型及控制工程,材料科学与工程,冶金工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,无机非金属材料工程,复合材料与工程,高分子材料与工程,金属材料工程"
},
{
  "name": "总布置工程师",
  "code": "520011050208",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "总布置工程师",
  "code": "520011050208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "总布置工程师",
  "code": "520011050208",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "总布置工程师",
  "code": "520011050208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "总布置工程师",
  "code": "520011050208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子信息科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级智能驾驶工程师",
  "code": "520011050307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级智能驾驶工程师",
  "code": "520011050307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级智能驾驶工程师",
  "code": "520011050307",
  "majors": "机械工程,交通运输,汽车服务工程,能源与动力工程,机械设计制造及其自动化,自动化,农业机械化及其自动化,船舶与海洋工程,轨道交通信号与控制,物流工程,车辆工程"
},
{
  "name": "高级智能驾驶工程师",
  "code": "520011050307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "高级智能驾驶工程师",
  "code": "520011050307",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "资深车联网工程师",
  "code": "520011050505",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深车联网工程师",
  "code": "520011050505",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深车联网工程师",
  "code": "520011050505",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电波传播与天线,电信工程及管理,电子信息科学与技术,海洋信息工程,广播电视工程,水声工程,通信工程"
},
{
  "name": "资深车联网工程师",
  "code": "520011050505",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "资深车联网工程师",
  "code": "520011050505",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级车联网工程师",
  "code": "520011050509",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级车联网工程师",
  "code": "520011050509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级车联网工程师",
  "code": "520011050509",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,微电子科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "初级车联网工程师",
  "code": "520011050509",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,智能制造工程,能源与动力工程,交通运输,农业机械化及其自动化,机械工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "初级车联网工程师",
  "code": "520011050509",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级新能源电机工程师",
  "code": "520011050807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级新能源电机工程师",
  "code": "520011050807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "高级新能源电机工程师",
  "code": "520011050807",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级新能源电机工程师",
  "code": "520011050807",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级新能源电机工程师",
  "code": "520011050807",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深新能源电控工程师",
  "code": "520011050905",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深新能源电控工程师",
  "code": "520011050905",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深新能源电控工程师",
  "code": "520011050905",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,自动化,电气工程及其自动化,过程装备与控制工程,车辆工程"
},
{
  "name": "资深新能源电控工程师",
  "code": "520011050905",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "资深新能源电控工程师",
  "code": "520011050905",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级新能源电控工程师",
  "code": "520011050909",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "初级新能源电控工程师",
  "code": "520011050909",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "初级新能源电控工程师",
  "code": "520011050909",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,智能制造工程,交通设备与控制工程,轨道交通信号与控制,车辆工程"
},
{
  "name": "初级新能源电控工程师",
  "code": "520011050909",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "初级新能源电控工程师",
  "code": "520011050909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "高级电子附件工程师",
  "code": "520011051407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电子附件工程师",
  "code": "520011051407",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级电子附件工程师",
  "code": "520011051407",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级电子附件工程师",
  "code": "520011051407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级电子附件工程师",
  "code": "520011051407",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(电子设备与信息系统),电子信息工程"
},
{
  "name": "白车身工程师",
  "code": "520011051608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "白车身工程师",
  "code": "520011051608",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "白车身工程师",
  "code": "520011051608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "白车身工程师",
  "code": "520011051608",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "白车身工程师",
  "code": "520011051608",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "标定经理",
  "code": "520011051804",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "标定经理",
  "code": "520011051804",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "标定经理",
  "code": "520011051804",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "标定经理",
  "code": "520011051804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "标定经理",
  "code": "520011051804",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级射频工程师",
  "code": "520011051907",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子信息科学与技术,信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级射频工程师",
  "code": "520011051907",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级射频工程师",
  "code": "520011051907",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电磁场与无线技术"
},
{
  "name": "高级射频工程师",
  "code": "520011051907",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级射频工程师",
  "code": "520011051907",
  "majors": "计算机科学与技术,软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,电子信息工程,通信工程,自动化,信息工程"
},
{
  "name": "仿真工程师",
  "code": "520011052008",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "仿真工程师",
  "code": "520011052008",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,能源与动力工程,交通设备与控制工程,智能制造工程,过程装备与控制工程,机械电子工程,材料成型及控制工程,车辆智能化技术,车辆工程"
},
{
  "name": "仿真工程师",
  "code": "520011052008",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "仿真工程师",
  "code": "520011052008",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,农业机械化及其自动化,工程力学"
},
{
  "name": "仿真工程师",
  "code": "520011052008",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "底盘工程师",
  "code": "520011052208",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "底盘工程师",
  "code": "520011052208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "底盘工程师",
  "code": "520011052208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "底盘工程师",
  "code": "520011052208",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "底盘工程师",
  "code": "520011052208",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级天线工程师",
  "code": "520011052407",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术专业(海洋信息工程方向),电磁场与无线技术"
},
{
  "name": "高级天线工程师",
  "code": "520011052407",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级天线工程师",
  "code": "520011052407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级天线工程师",
  "code": "520011052407",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,水声工程,广播电视工程,集成电路设计与集成系统,电子信息科学与技术,电子信息工程"
},
{
  "name": "高级天线工程师",
  "code": "520011052407",
  "majors": "电子信息工程,通信工程,计算机科学与技术,软件工程,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子科学与技术,信息工程"
},
{
  "name": "资深试制工程师",
  "code": "520011052605",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "资深试制工程师",
  "code": "520011052605",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,汽车服务工程,交通运输,农业机械化及其自动化,能源与动力工程,过程装备与控制工程,船舶与海洋工程,车辆工程"
},
{
  "name": "资深试制工程师",
  "code": "520011052605",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "资深试制工程师",
  "code": "520011052605",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "资深试制工程师",
  "code": "520011052605",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "线束主管",
  "code": "520011052706",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,轮机工程,智能制造工程,车辆工程"
},
{
  "name": "线束主管",
  "code": "520011052706",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "线束主管",
  "code": "520011052706",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "线束主管",
  "code": "520011052706",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "线束主管",
  "code": "520011052706",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "涂装工程师",
  "code": "520011052808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "涂装工程师",
  "code": "520011052808",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,材料化学,高分子材料与工程,化学工程与工艺"
},
{
  "name": "涂装工程师",
  "code": "520011052808",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "涂装工程师",
  "code": "520011052808",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "涂装工程师",
  "code": "520011052808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "总装工",
  "code": "520011052909",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "总装工",
  "code": "520011052909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "总装工",
  "code": "520011052909",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "总装工",
  "code": "520011052909",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "总装工",
  "code": "520011052909",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "充电桩经理",
  "code": "520011053304",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,机械电子工程,电气工程及其自动化"
},
{
  "name": "充电桩经理",
  "code": "520011053304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "充电桩经理",
  "code": "520011053304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "充电桩经理",
  "code": "520011053304",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "充电桩经理",
  "code": "520011053304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "轮胎设计工程师",
  "code": "520011053608",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "轮胎设计工程师",
  "code": "520011053608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工程及自动化,机械工程"
},
{
  "name": "轮胎设计工程师",
  "code": "520011053608",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "轮胎设计工程师",
  "code": "520011053608",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "轮胎设计工程师",
  "code": "520011053608",
  "majors": "材料科学与工程,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,功能材料,高分子材料与工程"
},
{
  "name": "车载中间件工程师",
  "code": "520011054008",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "车载中间件工程师",
  "code": "520011054008",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "高压系统集成专家",
  "code": "520011054303",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业工程,交通运输,农业机械化及其自动化,能源与动力工程,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高压系统集成专家",
  "code": "520011054303",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高压系统集成专家",
  "code": "520011054303",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高压系统集成专家",
  "code": "520011054303",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高压系统集成专家",
  "code": "520011054303",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "融合定位专家",
  "code": "520011054403",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "融合定位专家",
  "code": "520011054403",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "融合定位专家",
  "code": "520011054403",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "融合定位专家",
  "code": "520011054403",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "融合定位专家",
  "code": "520011054403",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,导航工程,地理国情监测,地质工程,勘查技术与工程,资源勘查工程,海洋技术,海洋工程与技术,测绘工程"
},
{
  "name": "泊车系统高级工程师",
  "code": "520011054507",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "泊车系统高级工程师",
  "code": "520011054507",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,能源与动力工程,交通设备与控制工程,智能制造工程,过程装备与控制工程,机械电子工程,材料成型及控制工程,车辆保险与理赔,车辆工程"
},
{
  "name": "泊车系统高级工程师",
  "code": "520011054507",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "泊车系统高级工程师",
  "code": "520011054507",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "泊车系统高级工程师",
  "code": "520011054507",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "悬架系统工程师",
  "code": "520011054608",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,交通运输,农业机械化及其自动化,能源与动力工程,过程装备与控制工程,工业设计,车辆工程"
},
{
  "name": "悬架系统工程师",
  "code": "520011054608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "悬架系统工程师",
  "code": "520011054608",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "悬架系统工程师",
  "code": "520011054608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "悬架系统工程师",
  "code": "520011054608",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "高级车身尺寸工程师",
  "code": "520011054807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级车身尺寸工程师",
  "code": "520011054807",
  "majors": "机械工程,交通运输工程,汽车服务工程,新能源汽车工程,轨道交通信号与控制,智能车辆工程,船舶与海洋工程,飞行器设计与工程,农业机械化及其自动化,机械设计制造及其自动化,车辆工程"
},
{
  "name": "高级车身尺寸工程师",
  "code": "520011054807",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "高级车身尺寸工程师",
  "code": "520011054807",
  "majors": "理论与应用力学,工程结构分析,机械工程,土木工程,航空航天工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,交通运输工程,工程力学"
},
{
  "name": "高级车身尺寸工程师",
  "code": "520011054807",
  "majors": "材料成型及控制工程,金属材料工程,机械工程及自动化,过程装备与控制工程,车辆工程,机械电子工程,材料科学与工程,热能与动力工程,船舶与海洋工程,航空航天工程,焊接技术与工程"
},
{
  "name": "性能集成经理",
  "code": "520011055104",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,机械工程,过程装备与控制工程,车辆工程"
},
{
  "name": "性能集成经理",
  "code": "520011055104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "性能集成经理",
  "code": "520011055104",
  "majors": "理论与应用力学,工程结构分析,机械工程,航空航天工程,土木工程,材料成型及控制工程,过程装备与控制工程,车辆工程,船舶与海洋工程,水利水电工程,工程力学"
},
{
  "name": "性能集成经理",
  "code": "520011055104",
  "majors": "工程力学,机械工程,航空航天工程,土木工程,材料科学与工程,船舶与海洋工程,车辆工程,能源与动力工程,过程装备与控制工程,应用物理学,理论与应用力学"
},
{
  "name": "性能集成经理",
  "code": "520011055104",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "紧固件工程师",
  "code": "520011055208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机电技术教育,机械工程"
},
{
  "name": "紧固件工程师",
  "code": "520011055208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "紧固件工程师",
  "code": "520011055208",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "紧固件工程师",
  "code": "520011055208",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "紧固件工程师",
  "code": "520011055208",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,材料物理,金属材料工程"
},
{
  "name": "变速器专家",
  "code": "520011055503",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "变速器专家",
  "code": "520011055503",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "变速器专家",
  "code": "520011055503",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "变速器专家",
  "code": "520011055503",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程及自动化,汽车服务工程,机械工艺技术,微机电系统工程,机械电子工程"
},
{
  "name": "变速器专家",
  "code": "520011055503",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深农兽药研发工程师",
  "code": "520011060105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化学"
},
{
  "name": "资深农兽药研发工程师",
  "code": "520011060105",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "资深农兽药研发工程师",
  "code": "520011060105",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生物制药技术,海洋药学,中药学,药物化学,天然药物化学,生药学,药学"
},
{
  "name": "资深农兽药研发工程师",
  "code": "520011060105",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "资深农兽药研发工程师",
  "code": "520011060105",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "初级农兽药研发工程师",
  "code": "520011060109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级农兽药研发工程师",
  "code": "520011060109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与生物技术,生物技术与生物工程,生物制药技术,生物科学"
},
{
  "name": "初级农兽药研发工程师",
  "code": "520011060109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级农兽药研发工程师",
  "code": "520011060109",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,化学工程与工艺"
},
{
  "name": "初级农兽药研发工程师",
  "code": "520011060109",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药学,中药学,生物医学工程,生物制药技术,生物制药"
},
{
  "name": "高级畜牧技术工程师",
  "code": "520011060207",
  "majors": "水产养殖学,海洋渔业科学与技术,水族科学与技术,动物科学,蚕学,蜂学,草业科学,林学,野生动物与自然保护区管理,农业经济管理,经济动物学"
},
{
  "name": "高级畜牧技术工程师",
  "code": "520011060207",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "高级畜牧技术工程师",
  "code": "520011060207",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,饲料工程,动物科学"
},
{
  "name": "高级畜牧技术工程师",
  "code": "520011060207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "高级畜牧技术工程师",
  "code": "520011060207",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,环境科学,渔业资源,农业资源与环境,动物科学,水产养殖学"
},
{
  "name": "资深农业技术工程师",
  "code": "520011060305",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,菌物科学与工程,农学"
},
{
  "name": "资深农业技术工程师",
  "code": "520011060305",
  "majors": "植物科学与技术,农业资源与环境,种子科学与工程,草业科学,林学,森林资源保护与游憩,野生动物与自然保护区管理,园艺,植物检疫,生物安全,植物保护"
},
{
  "name": "资深农业技术工程师",
  "code": "520011060305",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "资深农业技术工程师",
  "code": "520011060305",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,林学,农业资源与环境,设施农业科学与工程,植物保护,自然保护与环境生态类,水土保持与荒漠化防治,园林"
},
{
  "name": "资深农业技术工程师",
  "code": "520011060305",
  "majors": "农学,植物保护,园艺,林学,草业科学,农业资源与环境,水土保持与荒漠化防治,茶学,烟草,应用生物科学,植物科学与技术"
},
{
  "name": "初级农业技术工程师",
  "code": "520011060309",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,菌物科学与工程,农学"
},
{
  "name": "初级农业技术工程师",
  "code": "520011060309",
  "majors": "植物科学与技术,农业资源与环境,种子科学与工程,林学,森林资源保护,野生动物与自然保护区管理,园艺,植物检疫,生物安全,生物防治,植物保护"
},
{
  "name": "初级农业技术工程师",
  "code": "520011060309",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,设施农业科学与工程,茶学,水土保持与荒漠化防治,农林经济管理,农业机械化及其自动化,园艺"
},
{
  "name": "初级农业技术工程师",
  "code": "520011060309",
  "majors": "风景园林,园林工程技术,园林技术,景观设计,环境艺术设计,建筑设计,城乡规划,林学,生态学,植物保护,园林"
},
{
  "name": "初级农业技术工程师",
  "code": "520011060309",
  "majors": "农学,园艺,植物保护,林学,草业科学,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,植物科学与技术"
},
{
  "name": "技术工程师",
  "code": "520011060408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "技术工程师",
  "code": "520011060408",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "技术工程师",
  "code": "520011060408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,高分子材料与工程,化学"
},
{
  "name": "技术工程师",
  "code": "520011060408",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "技术工程师",
  "code": "520011060408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育,生物统计学,生物科学"
},
{
  "name": "产品研发工程师",
  "code": "520011070108",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "产品研发工程师",
  "code": "520011070108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "产品研发工程师",
  "code": "520011070108",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "产品研发工程师",
  "code": "520011070108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "产品研发工程师",
  "code": "520011070108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "化妆品研发主管",
  "code": "520011070206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "化妆品研发主管",
  "code": "520011070206",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物制药,应用化学,分子科学与工程,环境科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "化妆品研发主管",
  "code": "520011070206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "化妆品研发主管",
  "code": "520011070206",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,能源化学工程,资源循环科学与工程,化学测量技术与应用,环境科学与工程,生物工程,应用化学"
},
{
  "name": "化妆品研发主管",
  "code": "520011070206",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药学类(中外合作办学),药学"
},
{
  "name": "食品研发经理",
  "code": "520011070304",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,水产品加工及贮藏工程,食品工艺教育,轻化工程,食品科学与工程"
},
{
  "name": "食品研发经理",
  "code": "520011070304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "食品研发经理",
  "code": "520011070304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,高分子材料与工程,化学工程与工艺,化学"
},
{
  "name": "食品研发经理",
  "code": "520011070304",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "食品研发经理",
  "code": "520011070304",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物系统工程,生物信息技术,生物工程"
},
{
  "name": "食品研发工程师",
  "code": "520011070308",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "食品研发工程师",
  "code": "520011070308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "食品研发工程师",
  "code": "520011070308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "食品研发工程师",
  "code": "520011070308",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,制药工程,药学"
},
{
  "name": "食品研发工程师",
  "code": "520011070308",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物化工,生物资源科学,生物安全,生物技术与工程,生物环境科学,生物工程"
},
{
  "name": "饮品研发主管",
  "code": "520011070406",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "饮品研发主管",
  "code": "520011070406",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "饮品研发主管",
  "code": "520011070406",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "饮品研发主管",
  "code": "520011070406",
  "majors": "植物科学与技术,园艺,植物保护,茶学,烟草,植物检疫,农产品质量与安全,农艺教育,园艺教育,智慧农业,茶学"
},
{
  "name": "饮品研发主管",
  "code": "520011070406",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化工工艺,生物制药技术,生物工程"
},
{
  "name": "饲料研发员",
  "code": "520011070508",
  "majors": "动物医学,野生动物与自然保护区管理,水产养殖学,海洋渔业科学与技术,蚕学,蜂学,草业科学,饲料工程,马业科学,特种动物养殖,动物科学"
},
{
  "name": "饲料研发员",
  "code": "520011070508",
  "majors": "动物科学,水产养殖学,野生动物与自然保护区管理,动物医学,动物药学,动植物检疫,林学,蚕学,蜂学,生物科学,经济动物学"
},
{
  "name": "饲料研发员",
  "code": "520011070508",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "饲料研发员",
  "code": "520011070508",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术及应用,生物科学"
},
{
  "name": "饲料研发员",
  "code": "520011070508",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,生物技术,生态学,环境科学,渔业资源,水产养殖学"
},
{
  "name": "资深电池研发工程师",
  "code": "520011080105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "资深电池研发工程师",
  "code": "520011080105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "资深电池研发工程师",
  "code": "520011080105",
  "majors": "应用物理学,材料物理,光学,理论物理,粒子物理与原子核物理,凝聚态物理,声学,原子与分子物理,等离子体物理,物理电子学,物理学"
},
{
  "name": "资深电池研发工程师",
  "code": "520011080105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电池研发工程师",
  "code": "520011080105",
  "majors": "微电子学,电子信息工程,电子科学与技术,电子信息科学与技术,电子封装技术,光电信息科学与工程,信息工程,通信工程,微电子科学与工程,电磁场与无线技术,集成电路设计与集成系统"
},
{
  "name": "初级电池研发工程师",
  "code": "520011080109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级电池研发工程师",
  "code": "520011080109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级电池研发工程师",
  "code": "520011080109",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,光学,凝聚态物理,等离子体物理,无线电物理,天体物理,物理学"
},
{
  "name": "初级电池研发工程师",
  "code": "520011080109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电池研发工程师",
  "code": "520011080109",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "电解液研发主管",
  "code": "520011080206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电解液研发主管",
  "code": "520011080206",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电解液研发主管",
  "code": "520011080206",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "电解液研发主管",
  "code": "520011080206",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "电解液研发主管",
  "code": "520011080206",
  "majors": "材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,材料物理,纳米材料与技术,新能源材料与器件,冶金工程,金属材料工程,功能材料,材料化学"
},
{
  "name": "正极材料研发专家",
  "code": "520011080303",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "正极材料研发专家",
  "code": "520011080303",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "正极材料研发专家",
  "code": "520011080303",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "正极材料研发专家",
  "code": "520011080303",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,核物理,物理学"
},
{
  "name": "正极材料研发专家",
  "code": "520011080303",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "高级正极材料研发工程师",
  "code": "520011080307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级正极材料研发工程师",
  "code": "520011080307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级正极材料研发工程师",
  "code": "520011080307",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,化学工程与工艺"
},
{
  "name": "高级正极材料研发工程师",
  "code": "520011080307",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,无线电物理,物理学"
},
{
  "name": "高级正极材料研发工程师",
  "code": "520011080307",
  "majors": "材料科学与工程,材料成型及控制工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金工程"
},
{
  "name": "负极材料研发经理",
  "code": "520011080404",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "负极材料研发经理",
  "code": "520011080404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "负极材料研发经理",
  "code": "520011080404",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "负极材料研发经理",
  "code": "520011080404",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "负极材料研发经理",
  "code": "520011080404",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工学）,化学生物学,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "负极材料研发工程师",
  "code": "520011080408",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "负极材料研发工程师",
  "code": "520011080408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "负极材料研发工程师",
  "code": "520011080408",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,资源循环科学与工程,化学测量学与技术,能源化学,精细化工,化学工程与工艺"
},
{
  "name": "负极材料研发工程师",
  "code": "520011080408",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "负极材料研发工程师",
  "code": "520011080408",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工）,化学生物学,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "电芯工艺主管",
  "code": "520011080506",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "电芯工艺主管",
  "code": "520011080506",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电芯工艺主管",
  "code": "520011080506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "电芯工艺主管",
  "code": "520011080506",
  "majors": "应用化学,制药工程,生物工程,环境科学与工程,材料科学与工程,高分子材料与工程,过程装备与控制工程,能源化学工程,化学教育,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "电芯工艺主管",
  "code": "520011080506",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "BMS硬件经理",
  "code": "520011080604",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "BMS硬件经理",
  "code": "520011080604",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,机器人工程,计算机科学与技术,软件工程,机械电子工程,工业工程,智能制造工程,人工智能,自动化"
},
{
  "name": "BMS硬件经理",
  "code": "520011080604",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,微电子科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "BMS硬件经理",
  "code": "520011080604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "BMS硬件经理",
  "code": "520011080604",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "BMS硬件工程师",
  "code": "520011080608",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "BMS硬件工程师",
  "code": "520011080608",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "BMS硬件工程师",
  "code": "520011080608",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "BMS硬件工程师",
  "code": "520011080608",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "BMS硬件工程师",
  "code": "520011080608",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "PACK初级工程师",
  "code": "520011080709",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "PACK初级工程师",
  "code": "520011080709",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "PACK初级工程师",
  "code": "520011080709",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "PACK初级工程师",
  "code": "520011080709",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "PACK初级工程师",
  "code": "520011080709",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "力学仿真工程师",
  "code": "520011090208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,车辆工程,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "力学仿真工程师",
  "code": "520011090208",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,交通工程,农业机械化及其自动化,工程力学"
},
{
  "name": "力学仿真工程师",
  "code": "520011090208",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "力学仿真工程师",
  "code": "520011090208",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "力学仿真工程师",
  "code": "520011090208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深药物研发工程师",
  "code": "520012010105",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "资深药物研发工程师",
  "code": "520012010105",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "资深药物研发工程师",
  "code": "520012010105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "资深药物研发工程师",
  "code": "520012010105",
  "majors": "生物工程,生物技术,生物信息学,生物制药技术,药物制剂技术,制药工程,生物医学工程,生物科学,生物制药与生物技术,海洋生物技术与制药,生物制药"
},
{
  "name": "资深药物研发工程师",
  "code": "520012010105",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "初级药物研发工程师",
  "code": "520012010109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "初级药物研发工程师",
  "code": "520012010109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,植物科学与技术,生物科学"
},
{
  "name": "初级药物研发工程师",
  "code": "520012010109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级药物研发工程师",
  "code": "520012010109",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "初级药物研发工程师",
  "code": "520012010109",
  "majors": "制药工程,化学生物学,生物化学与分子生物学,化学工程与工艺,应用化学,生物工程,药学,中药学,医学检验技术,生物医学工程,药物化学"
},
{
  "name": "高级药物合成工程师",
  "code": "520012010207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,高分子材料与工程,化学工程与工艺,制药工程,资源循环科学与工程,化学测量技术与技术教育,化学"
},
{
  "name": "高级药物合成工程师",
  "code": "520012010207",
  "majors": "制药工程,药物制剂,化学生物学,生物制药,化学制药技术,中药制药,药事管理,药物分析,临床药学,海洋药学,药物化学"
},
{
  "name": "高级药物合成工程师",
  "code": "520012010207",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级药物合成工程师",
  "code": "520012010207",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药物分析,生物医学工程,生物化工,生物制药"
},
{
  "name": "高级药物合成工程师",
  "code": "520012010207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "资深药物制剂工程师",
  "code": "520012010305",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "资深药物制剂工程师",
  "code": "520012010305",
  "majors": "制药工程,药学,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "资深药物制剂工程师",
  "code": "520012010305",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物化工工艺,生物资源科学,生物医学工程,生物安全,生物统计学,生物制药"
},
{
  "name": "资深药物制剂工程师",
  "code": "520012010305",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "资深药物制剂工程师",
  "code": "520012010305",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "初级药物制剂工程师",
  "code": "520012010309",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药物管理与营销,药学"
},
{
  "name": "初级药物制剂工程师",
  "code": "520012010309",
  "majors": "制药工程,药学,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "初级药物制剂工程师",
  "code": "520012010309",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "初级药物制剂工程师",
  "code": "520012010309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级药物制剂工程师",
  "code": "520012010309",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "药理研究工程师",
  "code": "520012010408",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药理研究工程师",
  "code": "520012010408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药理研究工程师",
  "code": "520012010408",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,儿科学,精神医学,护理学,临床医学"
},
{
  "name": "药理研究工程师",
  "code": "520012010408",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,理论与应用力学"
},
{
  "name": "药理研究工程师",
  "code": "520012010408",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,土木工程,机械工程,车辆工程,材料成型及控制工程,过程装备与控制工程,船舶与海洋工程,兵器类专业(如：兵器科学与技术),工程力学"
},
{
  "name": "高级病理研究工程师",
  "code": "520012010507",
  "majors": "药物制剂技术,药物分析,生药学,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级病理研究工程师",
  "code": "520012010507",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级病理研究工程师",
  "code": "520012010507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "高级病理研究工程师",
  "code": "520012010507",
  "majors": "动物科学,水产养殖学,草业科学,动植物检疫,兽药生产与营销,动物生物技术,蚕学,蜂学,昆虫学,生物安全,动物医学"
},
{
  "name": "高级病理研究工程师",
  "code": "520012010507",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学,生物医学工程,健康服务与管理,预防医学"
},
{
  "name": "资深生物信息工程师",
  "code": "520012010605",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与食品工程,生物统计学,生物科学"
},
{
  "name": "资深生物信息工程师",
  "code": "520012010605",
  "majors": "生物技术,生物科学,生物医学工程,生物统计学,生物信息学与技术,生物系统工程,生物资源科学,生物安全,生物制药,生物技术与工程,生物信息学"
},
{
  "name": "资深生物信息工程师",
  "code": "520012010605",
  "majors": "电子信息工程,通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术"
},
{
  "name": "资深生物信息工程师",
  "code": "520012010605",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "资深生物信息工程师",
  "code": "520012010605",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级生物信息工程师",
  "code": "520012010609",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与技术,生物科学"
},
{
  "name": "初级生物信息工程师",
  "code": "520012010609",
  "majors": "生物医学工程,生物技术,生物科学,生物统计学,计算生物学,基因组学,生物信息工程,系统生物学,合成生物学,生物数据分析,生物信息学"
},
{
  "name": "初级生物信息工程师",
  "code": "520012010609",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术"
},
{
  "name": "初级生物信息工程师",
  "code": "520012010609",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "初级生物信息工程师",
  "code": "520012010609",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,统计学与风险管理,概率论与数理统计,统计学"
},
{
  "name": "技术转移工程师",
  "code": "520012010708",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "技术转移工程师",
  "code": "520012010708",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,高分子材料与工程,化学工程与工艺,制药工程,资源循环科学与工程,环境科学与工程,化学"
},
{
  "name": "技术转移工程师",
  "code": "520012010708",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "技术转移工程师",
  "code": "520012010708",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,生物制药技术,生物化学与分子生物学,药学,药物制剂,生物制药"
},
{
  "name": "技术转移工程师",
  "code": "520012010708",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物资源科学,生物安全,生物医学工程,生物工程技术,生物化工工艺,生物科学与生物技术,生物工程"
},
{
  "name": "动物实验专员",
  "code": "520012010808",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "动物实验专员",
  "code": "520012010808",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "动物实验专员",
  "code": "520012010808",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "动物实验专员",
  "code": "520012010808",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "动物实验专员",
  "code": "520012010808",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动植物检疫,实验动物学,兽医公共卫生,中兽医学,动物医学"
},
{
  "name": "高级试剂研究工程师",
  "code": "520012010907",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级试剂研究工程师",
  "code": "520012010907",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级试剂研究工程师",
  "code": "520012010907",
  "majors": "生物医学工程,临床医学,预防医学,医学影像技术,医学检验技术,康复治疗学,口腔医学,药学,护理学,中药学,基础医学"
},
{
  "name": "高级试剂研究工程师",
  "code": "520012010907",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "高级试剂研究工程师",
  "code": "520012010907",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "生物药研发专家",
  "code": "520012020103",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "生物药研发专家",
  "code": "520012020103",
  "majors": "生物医学工程,临床医学,口腔医学,预防医学,中医学,针灸推拿学,药学,医学检验技术,医学影像技术,护理学,基础医学"
},
{
  "name": "生物药研发专家",
  "code": "520012020103",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "生物药研发专家",
  "code": "520012020103",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,高分子材料与工程,化学工程与工艺,制药工程,资源循环科学与工程,化学测量学与技术,化学"
},
{
  "name": "生物药研发专家",
  "code": "520012020103",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物统计学,生物技术与食品科学,生物资源科学,生物安全,生物环境科学,生物技术"
},
{
  "name": "高级生物药研发工程师",
  "code": "520012020107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与食品工程,生物化学与分子生物学,生物教育学,生物科学"
},
{
  "name": "高级生物药研发工程师",
  "code": "520012020107",
  "majors": "生物医学工程,临床医学,口腔医学,预防医学,中医学,针灸推拿学,药学,医学影像学,护理学,医学检验技术,基础医学"
},
{
  "name": "高级生物药研发工程师",
  "code": "520012020107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级生物药研发工程师",
  "code": "520012020107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级生物药研发工程师",
  "code": "520012020107",
  "majors": "生物工程,生物信息学,生物制药,生物科学技术,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物系统工程,生物技术"
},
{
  "name": "资深生物制剂工程师",
  "code": "520012020205",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学及生物技术,生物科学"
},
{
  "name": "资深生物制剂工程师",
  "code": "520012020205",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "资深生物制剂工程师",
  "code": "520012020205",
  "majors": "制药工程,药学,中药学,药物分析,药物化学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "资深生物制剂工程师",
  "code": "520012020205",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "资深生物制剂工程师",
  "code": "520012020205",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物医学工程,制药工程,药物制剂,药学,中药学,化学工程与工艺,生物制药"
},
{
  "name": "初级生物制剂工程师",
  "code": "520012020209",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级生物制剂工程师",
  "code": "520012020209",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生物制药技术,海洋药学,中药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "初级生物制剂工程师",
  "code": "520012020209",
  "majors": "制药工程,药学,药物分析,药物化学,药理学,生物制药,中药学,药物制剂技术,临床药学,中药制药,药物制剂"
},
{
  "name": "初级生物制剂工程师",
  "code": "520012020209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级生物制剂工程师",
  "code": "520012020209",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "抗体研发工程师",
  "code": "520012020308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "抗体研发工程师",
  "code": "520012020308",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "抗体研发工程师",
  "code": "520012020308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "抗体研发工程师",
  "code": "520012020308",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "抗体研发工程师",
  "code": "520012020308",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "高级分子生物工程师",
  "code": "520012020507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "高级分子生物工程师",
  "code": "520012020507",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级分子生物工程师",
  "code": "520012020507",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "高级分子生物工程师",
  "code": "520012020507",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物科学,环境科学,食品科学与工程,药学,化学生物学"
},
{
  "name": "高级分子生物工程师",
  "code": "520012020507",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物工程"
},
{
  "name": "资深细胞培养工程师",
  "code": "520012020705",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "资深细胞培养工程师",
  "code": "520012020705",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化工,生物制药技术,生物工程"
},
{
  "name": "资深细胞培养工程师",
  "code": "520012020705",
  "majors": "药物制剂,制药工程,中药学,临床药学,药物分析,药物化学,生物制药,海洋药学,药事管理,中草药栽培与鉴定,药学"
},
{
  "name": "资深细胞培养工程师",
  "code": "520012020705",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术及应用,生物资源科学,生物安全,生物技术与工程,化学生物学,生物医学工程,生物技术"
},
{
  "name": "资深细胞培养工程师",
  "code": "520012020705",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "初级细胞培养工程师",
  "code": "520012020709",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "初级细胞培养工程师",
  "code": "520012020709",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物系统工程,生物工程"
},
{
  "name": "初级细胞培养工程师",
  "code": "520012020709",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级细胞培养工程师",
  "code": "520012020709",
  "majors": "生物工程,生物制药,生物科学,生物信息学,生物医学工程,生物技术与食品科学,生物资源科学,生物安全,生物环境科学,生物统计学,生物技术"
},
{
  "name": "初级细胞培养工程师",
  "code": "520012020709",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "高级纯化工程师",
  "code": "520012020807",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术及产业化,海洋生物资源与环境,生物科学"
},
{
  "name": "高级纯化工程师",
  "code": "520012020807",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "高级纯化工程师",
  "code": "520012020807",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生物资源科学,生物制药"
},
{
  "name": "高级纯化工程师",
  "code": "520012020807",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物化工,生物医学工程,食品科学与工程,发酵工程,农业生物技术,海洋生物技术,生物工程"
},
{
  "name": "高级纯化工程师",
  "code": "520012020807",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物分析专家",
  "code": "520012030103",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药物分析专家",
  "code": "520012030103",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "药物分析专家",
  "code": "520012030103",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,制药工程,中药学,中药资源与开发,中药制药,生物工程,药物分析"
},
{
  "name": "药物分析专家",
  "code": "520012030103",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药物分析专家",
  "code": "520012030103",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "高级药物分析工程师",
  "code": "520012030107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级药物分析工程师",
  "code": "520012030107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级药物分析工程师",
  "code": "520012030107",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,海洋药学,生物制药,中药学,中药资源与开发,中药制药,药物分析"
},
{
  "name": "高级药物分析工程师",
  "code": "520012030107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "高级药物分析工程师",
  "code": "520012030107",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物资源科学,生物安全,生物医学工程,生物化工工艺,生物制药与技术,生物制药"
},
{
  "name": "活性分析主管",
  "code": "520012030206",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,海洋生物学,生物教育,生物资源与环境科学,生物安全技术,生物科学"
},
{
  "name": "活性分析主管",
  "code": "520012030206",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "活性分析主管",
  "code": "520012030206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "活性分析主管",
  "code": "520012030206",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,口腔医学,医学检验技术,医学影像技术,康复治疗学,药学,基础医学"
},
{
  "name": "活性分析主管",
  "code": "520012030206",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物科学,生物信息学,化学生物学（医学方向）,化学生物学（海洋科学方向）,化学生物学"
},
{
  "name": "理化分析经理",
  "code": "520012030304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物工程,化学"
},
{
  "name": "理化分析经理",
  "code": "520012030304",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "理化分析经理",
  "code": "520012030304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "理化分析经理",
  "code": "520012030304",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "理化分析经理",
  "code": "520012030304",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "理化分析工程师",
  "code": "520012030308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "理化分析工程师",
  "code": "520012030308",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "理化分析工程师",
  "code": "520012030308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "理化分析工程师",
  "code": "520012030308",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "理化分析工程师",
  "code": "520012030308",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "高级色谱分析工程师",
  "code": "520012030407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级色谱分析工程师",
  "code": "520012030407",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学,生物教育学,生物科学"
},
{
  "name": "高级色谱分析工程师",
  "code": "520012030407",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "高级色谱分析工程师",
  "code": "520012030407",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,药理学,海洋药学,药物化学,中药制药技术,药学"
},
{
  "name": "高级色谱分析工程师",
  "code": "520012030407",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "质谱分析主管",
  "code": "520012030506",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与食品工程,生物教育学,生物科学"
},
{
  "name": "质谱分析主管",
  "code": "520012030506",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,材料化学,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "质谱分析主管",
  "code": "520012030506",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "质谱分析主管",
  "code": "520012030506",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "质谱分析主管",
  "code": "520012030506",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "医疗器械注册经理",
  "code": "520012040204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "医疗器械注册经理",
  "code": "520012040204",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生物制药技术,海洋药学,中药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "医疗器械注册经理",
  "code": "520012040204",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,医疗器械工程,医学影像技术,康复工程,假肢矫形工程,生物系统工程,生物医学工程"
},
{
  "name": "医疗器械注册经理",
  "code": "520012040204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "医疗器械注册经理",
  "code": "520012040204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级医疗器械注册工程师",
  "code": "520012040209",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "初级医疗器械注册工程师",
  "code": "520012040209",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "初级医疗器械注册工程师",
  "code": "520012040209",
  "majors": "生物技术,生物信息学,生物科学,生物医学,医疗器械工程,康复工程,医学影像技术,生物系统工程,假肢矫形工程,医疗设备应用技术,生物医学工程"
},
{
  "name": "初级医疗器械注册工程师",
  "code": "520012040209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级医疗器械注册工程师",
  "code": "520012040209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "国际药品注册工程师",
  "code": "520012040308",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "国际药品注册工程师",
  "code": "520012040308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "国际药品注册工程师",
  "code": "520012040308",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中西医临床医学,法医学,临床医学"
},
{
  "name": "国际药品注册工程师",
  "code": "520012040308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,生物制药,材料化学,化学"
},
{
  "name": "国际药品注册工程师",
  "code": "520012040308",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,生物统计学,生物医学物理学,生物医学材料,医学影像技术,康复工程,生物医学工程"
},
{
  "name": "高级研发质量控制工程师",
  "code": "520012050107",
  "majors": "生物技术,生物信息学,生态学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育,生物技术与工程,生物科学"
},
{
  "name": "高级研发质量控制工程师",
  "code": "520012050107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级研发质量控制工程师",
  "code": "520012050107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "高级研发质量控制工程师",
  "code": "520012050107",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "高级研发质量控制工程师",
  "code": "520012050107",
  "majors": "生物工程,制药工程,生物技术,生物信息学,生物医学工程,生物科学,药物制剂,化学生物学,生物制药技术,生物资源科学,生物制药"
},
{
  "name": "研发质量保证主管",
  "code": "520012050206",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "研发质量保证主管",
  "code": "520012050206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "研发质量保证主管",
  "code": "520012050206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "研发质量保证主管",
  "code": "520012050206",
  "majors": "生物工程,制药工程,生物技术,生物科学,生物信息学,生物制药技术,生物医学工程,海洋生物制药,生物资源科学,药物制剂,生物制药"
},
{
  "name": "研发质量保证主管",
  "code": "520012050206",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "医疗器械研发经理",
  "code": "520012060104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "医疗器械研发经理",
  "code": "520012060104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与技术,生物科学"
},
{
  "name": "医疗器械研发经理",
  "code": "520012060104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "医疗器械研发经理",
  "code": "520012060104",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "医疗器械研发经理",
  "code": "520012060104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级医疗器械研发工程师",
  "code": "520012060109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级医疗器械研发工程师",
  "code": "520012060109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级医疗器械研发工程师",
  "code": "520012060109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级医疗器械研发工程师",
  "code": "520012060109",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "初级医疗器械研发工程师",
  "code": "520012060109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级中药研发工程师",
  "code": "520012070107",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医康复学,中医养生学,中医儿科学,中医骨伤科学,针灸推拿学,中药学"
},
{
  "name": "高级中药研发工程师",
  "code": "520012070107",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,中药学,生物制药技术,海洋药学,制药工程,中药制药技术,药学"
},
{
  "name": "高级中药研发工程师",
  "code": "520012070107",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,海洋药学,中药学,中药资源与开发,藏药学,药物分析"
},
{
  "name": "临床监查主管",
  "code": "520013020106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床监查主管",
  "code": "520013020106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "临床监查主管",
  "code": "520013020106",
  "majors": "康复治疗学,临床医学,预防医学,医学影像学,医学检验技术,药学,中医护理学,公共卫生与预防医学,营养学,健康服务与管理,护理学"
},
{
  "name": "临床监查主管",
  "code": "520013020106",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "临床监查主管",
  "code": "520013020106",
  "majors": "药学,药物制剂,药物分析,药物化学,制药工程,生物制药,中药学,临床医学,生物医学工程,医学检验技术,临床药学"
},
{
  "name": "临床研究经理",
  "code": "520013030104",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,天然药物学,生物制药技术,中药学,海洋药学,生药学,药学"
},
{
  "name": "临床研究经理",
  "code": "520013030104",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "临床研究经理",
  "code": "520013030104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "临床研究经理",
  "code": "520013030104",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复学,中医护理学,预防医学,卫生检验与检疫,营养学,健康服务与管理,护理学"
},
{
  "name": "临床研究经理",
  "code": "520013030104",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,生物制药,中药学,临床药理学,制药工程,生物医学工程,临床药学"
},
{
  "name": "初级临床研究专员",
  "code": "520013030109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级临床研究专员",
  "code": "520013030109",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中西医临床医学,临床医学"
},
{
  "name": "初级临床研究专员",
  "code": "520013030109",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物科学技术,生物教育学,生物科学"
},
{
  "name": "初级临床研究专员",
  "code": "520013030109",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "初级临床研究专员",
  "code": "520013030109",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,中药学,生物制药,制药工程,临床医学,生物医学工程,临床药学"
},
{
  "name": "医学监查专员",
  "code": "520013040108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "医学监查专员",
  "code": "520013040108",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "医学监查专员",
  "code": "520013040108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医学监查专员",
  "code": "520013040108",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学监查专员",
  "code": "520013040108",
  "majors": "药学,药物制剂,制药工程,药物分析,药物化学,生药学,生物技术药物,药理学,中药学,临床药理学,临床药学"
},
{
  "name": "高级临床数据专员",
  "code": "520013050107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "高级临床数据专员",
  "code": "520013050107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "高级临床数据专员",
  "code": "520013050107",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "高级临床数据专员",
  "code": "520013050107",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,医学影像技术,医学检验技术,预防医学"
},
{
  "name": "高级临床数据专员",
  "code": "520013050107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "药物警戒主管",
  "code": "520013060106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药学类(中外合作办学),药学"
},
{
  "name": "药物警戒主管",
  "code": "520013060106",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "药物警戒主管",
  "code": "520013060106",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,医学检验技术,预防医学"
},
{
  "name": "药物警戒主管",
  "code": "520013060106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物化学与分子生物学,生态学,海洋生物学,生物科学"
},
{
  "name": "药物警戒主管",
  "code": "520013060106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "医学编辑经理",
  "code": "520013070104",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,制药工程,药学"
},
{
  "name": "医学编辑经理",
  "code": "520013070104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "医学编辑经理",
  "code": "520013070104",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医学编辑经理",
  "code": "520013070104",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学编辑经理",
  "code": "520013070104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级医学编辑专员",
  "code": "520013070109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级医学编辑专员",
  "code": "520013070109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级医学编辑专员",
  "code": "520013070109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级医学编辑专员",
  "code": "520013070109",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "初级医学编辑专员",
  "code": "520013070109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "临床质量专员",
  "code": "520013080108",
  "majors": "药物制剂技术,药物分析,生药学,制药工程,临床药学,药理学,中药学,药物化学,天然药物化学,药物管理与营销,药学"
},
{
  "name": "临床质量专员",
  "code": "520013080108",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "临床质量专员",
  "code": "520013080108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "临床质量专员",
  "code": "520013080108",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "临床质量专员",
  "code": "520013080108",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "高级临床协调专员",
  "code": "520013090107",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "高级临床协调专员",
  "code": "520013090107",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "高级临床协调专员",
  "code": "520013090107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级临床协调专员",
  "code": "520013090107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "高级临床协调专员",
  "code": "520013090107",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,中药学,生物制药,制药工程,临床医学,生物医学工程,临床药学"
},
{
  "name": "临床支持主管",
  "code": "520013100106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "临床支持主管",
  "code": "520013100106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "临床支持主管",
  "code": "520013100106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "临床支持主管",
  "code": "520013100106",
  "majors": "助产学,康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,营养学,健康服务与管理,中医养生学,卫生检验与检疫,护理学"
},
{
  "name": "临床支持主管",
  "code": "520013100106",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "病案管理经理",
  "code": "520013110104",
  "majors": "图书馆学,档案学,信息资源管理,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,电子商务,网络工程,信息安全,信息管理与信息系统"
},
{
  "name": "病案管理经理",
  "code": "520013110104",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "病案管理经理",
  "code": "520013110104",
  "majors": "医学影像学,康复治疗学,精神医学,医学检验技术,助产学,中医康复学,中医护理学,预防医学,卫生检验与检疫,临床医学,护理学"
},
{
  "name": "病案管理经理",
  "code": "520013110104",
  "majors": "图书馆学,信息管理与信息系统,文物保护技术,历史学,古典文献学,情报学,编辑出版学,秘书学,汉语言文学,数字出版,档案学"
},
{
  "name": "病案管理经理",
  "code": "520013110104",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,护理学,生物医学工程,医学检验技术,预防医学"
},
{
  "name": "初级病案管理专员",
  "code": "520013110109",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "初级病案管理专员",
  "code": "520013110109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级病案管理专员",
  "code": "520013110109",
  "majors": "助产学,康复治疗学,医学影像学,医学检验技术,卫生检验与检疫,预防医学,营养学,健康服务与管理,听力学,智能医学工程,护理学"
},
{
  "name": "初级病案管理专员",
  "code": "520013110109",
  "majors": "图书馆学,信息管理与信息系统,情报学,编辑出版学,历史学,文物保护技术,古籍整理与保护,图书馆、情报与档案管理类其他专业,文化产业管理,公共事业管理,档案学"
},
{
  "name": "初级病案管理专员",
  "code": "520013110109",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,医学检验技术,医学影像技术,预防医学"
},
{
  "name": "转化医学研究员",
  "code": "520013120108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "转化医学研究员",
  "code": "520013120108",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "转化医学研究员",
  "code": "520013120108",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,公共卫生与预防医学,医学检验技术,医学影像技术,护理学,药学,基础医学"
},
{
  "name": "转化医学研究员",
  "code": "520013120108",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,儿科学,精神医学,护理学,临床医学"
},
{
  "name": "转化医学研究员",
  "code": "520013120108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级芯片架构工程师",
  "code": "520014010107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级芯片架构工程师",
  "code": "520014010107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级芯片架构工程师",
  "code": "520014010107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级芯片架构工程师",
  "code": "520014010107",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,微电子科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级芯片架构工程师",
  "code": "520014010107",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,物联网工程,电子信息工程"
},
{
  "name": "芯片验证经理",
  "code": "520014020104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片验证经理",
  "code": "520014020104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "芯片验证经理",
  "code": "520014020104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "芯片验证经理",
  "code": "520014020104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "芯片验证经理",
  "code": "520014020104",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "初级芯片验证工程师",
  "code": "520014020109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级芯片验证工程师",
  "code": "520014020109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级芯片验证工程师",
  "code": "520014020109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级芯片验证工程师",
  "code": "520014020109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,应用电子技术教育,柔性电子学,微电子科学与工程"
},
{
  "name": "初级芯片验证工程师",
  "code": "520014020109",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "初级数字前端工程师",
  "code": "520014030109",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "初级数字前端工程师",
  "code": "520014030109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级数字前端工程师",
  "code": "520014030109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "初级数字前端工程师",
  "code": "520014030109",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "初级数字前端工程师",
  "code": "520014030109",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级数字后端工程师",
  "code": "520014040109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级数字后端工程师",
  "code": "520014040109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级数字后端工程师",
  "code": "520014040109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,计算机科学与技术,自动化,电气工程及其自动化,信息对抗技术,生物医学工程,软件工程,电子信息工程"
},
{
  "name": "初级数字后端工程师",
  "code": "520014040109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级数字后端工程师",
  "code": "520014040109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级数字验证工程师",
  "code": "520014050109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级数字验证工程师",
  "code": "520014050109",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子信息科学与技术,微电子学,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级数字验证工程师",
  "code": "520014050109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级数字验证工程师",
  "code": "520014050109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级数字验证工程师",
  "code": "520014050109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "射频芯片设计师",
  "code": "520014060108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "射频芯片设计师",
  "code": "520014060108",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子信息科学与技术,微电子学,电波传播与天线,微电子科学与工程"
},
{
  "name": "射频芯片设计师",
  "code": "520014060108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "射频芯片设计师",
  "code": "520014060108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "射频芯片设计师",
  "code": "520014060108",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,微电子科学与工程,电子信息与电气工程技术,电子与计算机工程,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计经理",
  "code": "520014070104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "模拟芯片设计经理",
  "code": "520014070104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "模拟芯片设计经理",
  "code": "520014070104",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "模拟芯片设计经理",
  "code": "520014070104",
  "majors": "微电子科学与工程,电子信息工程,电子科学与技术,电子信息科学与技术,光电信息科学与工程,电气工程及其自动化,自动化,通信工程,计算机科学与技术,软件工程,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计经理",
  "code": "520014070104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级模拟芯片设计师",
  "code": "520014070109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级模拟芯片设计师",
  "code": "520014070109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "初级模拟芯片设计师",
  "code": "520014070109",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子信息工程"
},
{
  "name": "初级模拟芯片设计师",
  "code": "520014070109",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,水声工程,集成电路设计与集成系统"
},
{
  "name": "初级模拟芯片设计师",
  "code": "520014070109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "模拟版图设计师",
  "code": "520014080108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "模拟版图设计师",
  "code": "520014080108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "模拟版图设计师",
  "code": "520014080108",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "模拟版图设计师",
  "code": "520014080108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,通信工程"
},
{
  "name": "模拟版图设计师",
  "code": "520014080108",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "工艺整合经理",
  "code": "520015020104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺整合经理",
  "code": "520015020104",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "工艺整合经理",
  "code": "520015020104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "工艺整合经理",
  "code": "520015020104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工艺整合经理",
  "code": "520015020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "工艺整合工程师",
  "code": "520015020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "工艺整合工程师",
  "code": "520015020108",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,水声工程,信息工程,广播电视工程,微电子科学与工程"
},
{
  "name": "工艺整合工程师",
  "code": "520015020108",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "工艺整合工程师",
  "code": "520015020108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工艺整合工程师",
  "code": "520015020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,化学工程与工艺,化学"
},
{
  "name": "工艺制程经理",
  "code": "520015030104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "工艺制程经理",
  "code": "520015030104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "工艺制程经理",
  "code": "520015030104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工艺制程经理",
  "code": "520015030104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "初级工艺制程工程师",
  "code": "520015030109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级工艺制程工程师",
  "code": "520015030109",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子科学与工程"
},
{
  "name": "初级工艺制程工程师",
  "code": "520015030109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级工艺制程工程师",
  "code": "520015030109",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级刻蚀工艺工程师",
  "code": "520015030307",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,声学,物理学教育,计算物理,物理学"
},
{
  "name": "高级刻蚀工艺工程师",
  "code": "520015030307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级刻蚀工艺工程师",
  "code": "520015030307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级刻蚀工艺工程师",
  "code": "520015030307",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "高级刻蚀工艺工程师",
  "code": "520015030307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "扩散工艺工程师",
  "code": "520015030408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "扩散工艺工程师",
  "code": "520015030408",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "扩散工艺工程师",
  "code": "520015030408",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "扩散工艺工程师",
  "code": "520015030408",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "扩散工艺工程师",
  "code": "520015030408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级薄膜工艺工程师",
  "code": "520015030509",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级薄膜工艺工程师",
  "code": "520015030509",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "初级薄膜工艺工程师",
  "code": "520015030509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级薄膜工艺工程师",
  "code": "520015030509",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级薄膜工艺工程师",
  "code": "520015030509",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "高级Tape out工程师",
  "code": "520015040107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级Tape out工程师",
  "code": "520015040107",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,电子信息科学与技术,微电子学,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级Tape out工程师",
  "code": "520015040107",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "高级Tape out工程师",
  "code": "520015040107",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "高级Tape out工程师",
  "code": "520015040107",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "基带模型工程师",
  "code": "520015040408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "基带模型工程师",
  "code": "520015040408",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,通信工程,电子信息工程技术,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "基带模型工程师",
  "code": "520015040408",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子封装技术,电子信息科学与技术,水声工程,无线电物理,微电子科学与工程"
},
{
  "name": "基带模型工程师",
  "code": "520015040408",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "基带模型工程师",
  "code": "520015040408",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "器件工程经理",
  "code": "520015050104",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "器件工程经理",
  "code": "520015050104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "器件工程经理",
  "code": "520015050104",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "器件工程经理",
  "code": "520015050104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "器件工程经理",
  "code": "520015050104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,电子信息工程,通信工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "初级器件工程师",
  "code": "520015050109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级器件工程师",
  "code": "520015050109",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,电波传播与天线,水声工程,微电子科学与工程"
},
{
  "name": "初级器件工程师",
  "code": "520015050109",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "初级器件工程师",
  "code": "520015050109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级器件工程师",
  "code": "520015050109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级半导体材料研发工程师",
  "code": "520015060107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级半导体材料研发工程师",
  "code": "520015060107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级半导体材料研发工程师",
  "code": "520015060107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "高级半导体材料研发工程师",
  "code": "520015060107",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "高级半导体材料研发工程师",
  "code": "520015060107",
  "majors": "应用物理学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,计算物理,物理学"
},
{
  "name": "资深封装研发工程师",
  "code": "520015070105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深封装研发工程师",
  "code": "520015070105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深封装研发工程师",
  "code": "520015070105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "资深封装研发工程师",
  "code": "520015070105",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "资深封装研发工程师",
  "code": "520015070105",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,自动化,计算机科学与技术,集成电路设计与集成系统"
},
{
  "name": "初级封装研发工程师",
  "code": "520015070109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级封装研发工程师",
  "code": "520015070109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级封装研发工程师",
  "code": "520015070109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级封装研发工程师",
  "code": "520015070109",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "初级封装研发工程师",
  "code": "520015070109",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,通信工程,信息工程,集成电路设计与集成系统"
},
{
  "name": "高级光罩技术工程师",
  "code": "520015080107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级光罩技术工程师",
  "code": "520015080107",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,凝聚态物理,光学,粒子物理与原子核物理,声学,固体物理,天体物理,物理学"
},
{
  "name": "高级光罩技术工程师",
  "code": "520015080107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级光罩技术工程师",
  "code": "520015080107",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子科学与工程"
},
{
  "name": "高级光罩技术工程师",
  "code": "520015080107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "生产物料管理经理",
  "code": "520016020304",
  "majors": "采购管理,供应链管理,工业工程,交通运输,物流工程,管理科学与工程,国际商务,贸易经济,市场营销,电子商务,物流管理"
},
{
  "name": "生产物料管理经理",
  "code": "520016020304",
  "majors": "物流管理,采购管理,工业工程,运筹学与控制论,国际贸易学,交通运输规划与管理,生产运作管理,管理信息系统,电子商务,国际商务,供应链管理"
},
{
  "name": "生产物料管理经理",
  "code": "520016020304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "生产物料管理经理",
  "code": "520016020304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "生产物料管理经理",
  "code": "520016020304",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,国际商务,审计学,资产评估,创业管理,工商管理"
},
{
  "name": "初级生产物料管理专员",
  "code": "520016020309",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "初级生产物料管理专员",
  "code": "520016020309",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产与运作管理,信息系统与信息管理,电子商务,交通运输,供应链管理"
},
{
  "name": "初级生产物料管理专员",
  "code": "520016020309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "初级生产物料管理专员",
  "code": "520016020309",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,经济学,金融学,数量经济学,统计学"
},
{
  "name": "初级生产物料管理专员",
  "code": "520016020309",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "生产计划助理",
  "code": "520016020409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "生产计划助理",
  "code": "520016020409",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "生产计划助理",
  "code": "520016020409",
  "majors": "管理科学与工程,机械工程,自动化,物流管理,生产过程自动化技术,质量管理工程,采购管理,标准化工程,系统科学与工程,智能制造工程,工业工程"
},
{
  "name": "生产计划助理",
  "code": "520016020409",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "生产计划助理",
  "code": "520016020409",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "高级生产专员",
  "code": "520016020507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级生产专员",
  "code": "520016020507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "高级生产专员",
  "code": "520016020507",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级生产专员",
  "code": "520016020507",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级生产专员",
  "code": "520016020507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "生产文员",
  "code": "520016020709",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产文员",
  "code": "520016020709",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "生产文员",
  "code": "520016020709",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "生产文员",
  "code": "520016020709",
  "majors": "会计学,金融学,工商管理,经济学,国际商务,投资学,财政学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "生产文员",
  "code": "520016020709",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "高级IE工程师",
  "code": "520016020807",
  "majors": "管理科学与工程,机械工程,自动化,物流管理,生产过程自动化技术,质量管理工程,采购管理,标准化工程,系统科学与工程,智能制造工程,工业工程"
},
{
  "name": "高级IE工程师",
  "code": "520016020807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级IE工程师",
  "code": "520016020807",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "高级IE工程师",
  "code": "520016020807",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级IE工程师",
  "code": "520016020807",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产统计主管",
  "code": "520016020906",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,数量经济学,金融数学,精算学,信息与计算科学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "生产统计主管",
  "code": "520016020906",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "生产统计主管",
  "code": "520016020906",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,审计学,财务管理与信息系统,保险学,投资学,财务管理"
},
{
  "name": "生产统计主管",
  "code": "520016020906",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "生产统计主管",
  "code": "520016020906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,智能车辆工程,机械工程"
},
{
  "name": "生产工艺整合经理",
  "code": "520016030104",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "生产工艺整合经理",
  "code": "520016030104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "生产工艺整合经理",
  "code": "520016030104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "生产工艺整合经理",
  "code": "520016030104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "生产工艺整合经理",
  "code": "520016030104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "质量检测主管",
  "code": "520016040206",
  "majors": "医学实验技术,医学影像技术,眼视光学,康复治疗学,口腔医学技术,卫生检验与检疫,听力与言语康复学,医学营养,生物医学工程,临床医学技术,医学检验技术"
},
{
  "name": "质量检测主管",
  "code": "520016040206",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "质量检测主管",
  "code": "520016040206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "质量检测主管",
  "code": "520016040206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "质量检测主管",
  "code": "520016040206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质量控制经理",
  "code": "520016040304",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物药学基地班,药物化学,中药学,药学"
},
{
  "name": "质量控制经理",
  "code": "520016040304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "质量控制经理",
  "code": "520016040304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质量控制经理",
  "code": "520016040304",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量控制经理",
  "code": "520016040304",
  "majors": "生物工程,制药工程,生物技术,生物信息学,生物医学工程,生物科学,药学,生物化工,生物制药技术,海洋生物制药,生物制药"
},
{
  "name": "初级质量控制专员",
  "code": "520016040309",
  "majors": "药物制剂,中药学,制药工程,药物分析,药理学,临床药学,药事管理,药物化学,海洋药学,生药学,药学"
},
{
  "name": "初级质量控制专员",
  "code": "520016040309",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "初级质量控制专员",
  "code": "520016040309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级质量控制专员",
  "code": "520016040309",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级质量控制专员",
  "code": "520016040309",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "高级质量保证专员",
  "code": "520016040507",
  "majors": "药物制剂,药物分析,药物化学,生物制药,中药学,临床药学,药事管理,海洋药学,制药工程,中药资源与开发,药学"
},
{
  "name": "高级质量保证专员",
  "code": "520016040507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级质量保证专员",
  "code": "520016040507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级质量保证专员",
  "code": "520016040507",
  "majors": "电子信息工程,通信工程,电子信息科学技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "高级质量保证专员",
  "code": "520016040507",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级质量体系专员",
  "code": "520016040607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级质量体系专员",
  "code": "520016040607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级质量体系专员",
  "code": "520016040607",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级质量体系专员",
  "code": "520016040607",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级质量体系专员",
  "code": "520016040607",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "高级微生物检测专员",
  "code": "520016040707",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级微生物检测专员",
  "code": "520016040707",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物技术制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "高级微生物检测专员",
  "code": "520016040707",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级微生物检测专员",
  "code": "520016040707",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,药学,应用生物学,生物制药技术,生物制药"
},
{
  "name": "高级微生物检测专员",
  "code": "520016040707",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,发酵工程,生物工程"
},
{
  "name": "产品测试主管",
  "code": "520016040806",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "产品测试主管",
  "code": "520016040806",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "产品测试主管",
  "code": "520016040806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品测试主管",
  "code": "520016040806",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "产品测试主管",
  "code": "520016040806",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "厂长",
  "code": "520016050102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "厂长",
  "code": "520016050102",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,材料成型及控制工程,过程装备与控制工程,机械电子工程技术,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "厂长",
  "code": "520016050102",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "厂长",
  "code": "520016050102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "厂长",
  "code": "520016050102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "生产车间技术员",
  "code": "520016050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产车间技术员",
  "code": "520016050108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产车间技术员",
  "code": "520016050108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "生产车间技术员",
  "code": "520016050108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "生产车间技术员",
  "code": "520016050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级食品生产专员",
  "code": "520016050207",
  "majors": "食品质量与安全,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,轻化工程,食品科学与工程"
},
{
  "name": "高级食品生产专员",
  "code": "520016050207",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级食品生产专员",
  "code": "520016050207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级食品生产专员",
  "code": "520016050207",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,通信工程,物联网工程,自动化"
},
{
  "name": "高级食品生产专员",
  "code": "520016050207",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "化妆品生产主管",
  "code": "520016050306",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,高分子材料与工程,轻化工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "化妆品生产主管",
  "code": "520016050306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "化妆品生产主管",
  "code": "520016050306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "化妆品生产主管",
  "code": "520016050306",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物化工,生物制药技术,生物资源科学,生物安全,生物制药"
},
{
  "name": "化妆品生产主管",
  "code": "520016050306",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "机加工经理",
  "code": "520016050504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,机器人工程,工业设计,机械工程"
},
{
  "name": "机加工经理",
  "code": "520016050504",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "机加工经理",
  "code": "520016050504",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "机加工经理",
  "code": "520016050504",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "机加工经理",
  "code": "520016050504",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "机加工工程师",
  "code": "520016050508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,车辆工程,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机电技术教育,机械工程"
},
{
  "name": "机加工工程师",
  "code": "520016050508",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "机加工工程师",
  "code": "520016050508",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机加工工程师",
  "code": "520016050508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "机加工工程师",
  "code": "520016050508",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "生产技术员",
  "code": "520016050608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产技术员",
  "code": "520016050608",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产技术员",
  "code": "520016050608",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "生产技术员",
  "code": "520016050608",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,轨道交通信号与控制,船舶电子电气工程,电气工程及其自动化"
},
{
  "name": "生产技术员",
  "code": "520016050608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "精益生产工程师",
  "code": "520016050708",
  "majors": "管理科学与工程,生产过程自动化技术,机械设计制造及其自动化,物流工程,工业设计,车辆工程,自动化,质量管理工程,采购管理,智能制造工程,工业工程"
},
{
  "name": "精益生产工程师",
  "code": "520016050708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "精益生产工程师",
  "code": "520016050708",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "精益生产工程师",
  "code": "520016050708",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,机械电子工程,智能科学与技术,工业工程,机器人工程,物联网工程,自动化"
},
{
  "name": "精益生产工程师",
  "code": "520016050708",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "生产工艺专员",
  "code": "520016050808",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "生产工艺专员",
  "code": "520016050808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产工艺专员",
  "code": "520016050808",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "生产工艺专员",
  "code": "520016050808",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "生产工艺专员",
  "code": "520016050808",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工,生物资源科学,生物制药"
},
{
  "name": "服装生产专员",
  "code": "520016060108",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "服装生产专员",
  "code": "520016060108",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,服装与服饰设计,材料科学与工程,高分子材料与工程,复合材料与工程,功能材料,纺织材料与纺织品设计,皮革化学与工程,纺织工程"
},
{
  "name": "服装生产专员",
  "code": "520016060108",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,艺术设计学,美术学"
},
{
  "name": "服装生产专员",
  "code": "520016060108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "服装生产专员",
  "code": "520016060108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "样衣工",
  "code": "520016060309",
  "majors": "纺织工程,轻化工程,皮革工程,染整技术,服饰设计与工程,服装与服饰设计,纺织品设计,鞋类设计,针织技术与针织服装,非织造材料与工程,服装设计与工程"
},
{
  "name": "样衣工",
  "code": "520016060309",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,丝绸设计与工程,皮革制品设计与工艺,纺织品检验与贸易,纺织工程"
},
{
  "name": "样衣工",
  "code": "520016060309",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "样衣工",
  "code": "520016060309",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,新媒体技术,物联网工程,计算机科学与技术"
},
{
  "name": "样衣工",
  "code": "520016060309",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,服装与服饰设计,公共艺术,工艺美术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "缝纫工",
  "code": "520016060509",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工艺美术,数字媒体艺术,艺术与科技,轻化工程,服装设计与工程"
},
{
  "name": "缝纫工",
  "code": "520016060509",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,材料科学与工程,高分子材料与工程,机械工程,化学工程与工艺,环境科学与工程,工业设计,应用化学,纺织工程"
},
{
  "name": "缝纫工",
  "code": "520016060509",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "缝纫工",
  "code": "520016060509",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "缝纫工",
  "code": "520016060509",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "纸样主管",
  "code": "520016061206",
  "majors": "纺织工程,轻化工程,皮革工程,鞋类设计,饰品设计,纺织品设计,染整技术,非织造材料与工程,服装与服饰设计,时尚设计与工程,服装设计与工程"
},
{
  "name": "纸样主管",
  "code": "520016061206",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,皮革工程,制浆造纸工程,包装工程,印刷工程,纺织工程"
},
{
  "name": "纸样主管",
  "code": "520016061206",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,数字媒体艺术,美术学"
},
{
  "name": "纸样主管",
  "code": "520016061206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "纸样主管",
  "code": "520016061206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工程"
},
{
  "name": "产品工程经理",
  "code": "520017020104",
  "majors": "微电子学与固体电子学,电磁场与微波技术,电路与系统,物理电子学,集成电路设计与集成系统,电子信息工程,电子信息科学与技术,光电信息科学与工程,信息工程,通信工程,电子科学与技术"
},
{
  "name": "产品工程经理",
  "code": "520017020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "产品工程经理",
  "code": "520017020104",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "产品工程经理",
  "code": "520017020104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "产品工程经理",
  "code": "520017020104",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级产品工程师",
  "code": "520017020109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级产品工程师",
  "code": "520017020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "初级产品工程师",
  "code": "520017020109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级产品工程师",
  "code": "520017020109",
  "majors": "电气工程及其自动化,测控技术与仪器,机器人工程,工业工程,智能制造工程,智能科学与技术,机械设计制造及其自动化,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "初级产品工程师",
  "code": "520017020109",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级良率提升工程师",
  "code": "520017020207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级良率提升工程师",
  "code": "520017020207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级良率提升工程师",
  "code": "520017020207",
  "majors": "应用物理学,天文学,化学,应用化学,数学与应用数学,统计学,材料物理,材料科学与工程,地球物理学,理论与应用力学,物理学"
},
{
  "name": "高级良率提升工程师",
  "code": "520017020207",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,水声工程,信息工程,广播电视工程,微电子科学与工程"
},
{
  "name": "高级良率提升工程师",
  "code": "520017020207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境化学,食品科学与工程,制药工程,化学"
},
{
  "name": "产品失效分析主管",
  "code": "520017020306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品失效分析主管",
  "code": "520017020306",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子封装技术,电子信息科学与技术,水声工程,无线电物理,微电子科学与工程"
},
{
  "name": "产品失效分析主管",
  "code": "520017020306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "产品失效分析主管",
  "code": "520017020306",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "产品失效分析主管",
  "code": "520017020306",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电子信息工程技术,电子工艺与管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "新产品导入经理",
  "code": "520017020404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "新产品导入经理",
  "code": "520017020404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新产品导入经理",
  "code": "520017020404",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,物联网工程,智能科学与技术,自动化"
},
{
  "name": "新产品导入经理",
  "code": "520017020404",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "新产品导入经理",
  "code": "520017020404",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "水处理经理",
  "code": "520017030104",
  "majors": "环境科学,水资源与环境工程,给水排水工程,环境科学与工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境生态工程,环境化学,环境工程"
},
{
  "name": "水处理经理",
  "code": "520017030104",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,环境生态工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "水处理经理",
  "code": "520017030104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "水处理经理",
  "code": "520017030104",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学工程与工业生物工程,环境科学与工程,材料化学,高分子材料与工程,化学工程与工艺"
},
{
  "name": "水处理经理",
  "code": "520017030104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,材料化学,环境科学与工程,化学"
},
{
  "name": "水处理工程师助理",
  "code": "520017030109",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,化学工程与工艺,生物工程,环境工程"
},
{
  "name": "水处理工程师助理",
  "code": "520017030109",
  "majors": "环境科学与工程,水务工程,环境工程,水质科学与技术,资源环境科学,环境生态工程,水利水电工程,水文与水资源工程,农业水利工程,海洋资源与环境,给排水科学与工程"
},
{
  "name": "水处理工程师助理",
  "code": "520017030109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "水处理工程师助理",
  "code": "520017030109",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "水处理工程师助理",
  "code": "520017030109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "高级水气化工程师",
  "code": "520017030307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "高级水气化工程师",
  "code": "520017030307",
  "majors": "制药工程,资源循环科学与工程,化学,应用化学,能源化学工程,化学生物学,分子科学与工程,生物工程,生物技术,高分子材料与工程,化学工程与工艺"
},
{
  "name": "高级水气化工程师",
  "code": "520017030307",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,水文与水资源工程,地下水科学与工程,海洋资源与环境,环境工程"
},
{
  "name": "高级水气化工程师",
  "code": "520017030307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级水气化工程师",
  "code": "520017030307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "暖通主管",
  "code": "520017030406",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,建筑环境与能源应用工程（暖通方向）,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "暖通主管",
  "code": "520017030406",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "暖通主管",
  "code": "520017030406",
  "majors": "环境科学,水资源与环境工程,给水排水工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境科学与工程,资源循环科学与工程,环境工程"
},
{
  "name": "暖通主管",
  "code": "520017030406",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "暖通主管",
  "code": "520017030406",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "强电主管",
  "code": "520017030606",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "强电主管",
  "code": "520017030606",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "强电主管",
  "code": "520017030606",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,软件工程,物联网工程,机器人工程,自动化"
},
{
  "name": "强电主管",
  "code": "520017030606",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,建筑环境与能源应用工程（暖通方向）,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "强电主管",
  "code": "520017030606",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "弱电工程师",
  "code": "520017030708",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "弱电工程师",
  "code": "520017030708",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "弱电工程师",
  "code": "520017030708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "弱电工程师",
  "code": "520017030708",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "弱电工程师",
  "code": "520017030708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电控工程师",
  "code": "520017030807",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级电控工程师",
  "code": "520017030807",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级电控工程师",
  "code": "520017030807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "高级电控工程师",
  "code": "520017030807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,机械工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级电控工程师",
  "code": "520017030807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "资深电气工程师",
  "code": "520017030905",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "资深电气工程师",
  "code": "520017030905",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深电气工程师",
  "code": "520017030905",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,材料成型及控制工程,过程装备与控制工程,机械电子工程技术,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "资深电气工程师",
  "code": "520017030905",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "资深电气工程师",
  "code": "520017030905",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级电气工程师",
  "code": "520017030909",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "初级电气工程师",
  "code": "520017030909",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级电气工程师",
  "code": "520017030909",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级电气工程师",
  "code": "520017030909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电气工程师",
  "code": "520017030909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级机电工程师",
  "code": "520017040107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级机电工程师",
  "code": "520017040107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级机电工程师",
  "code": "520017040107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "高级机电工程师",
  "code": "520017040107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级机电工程师",
  "code": "520017040107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "高级机械设计工程师",
  "code": "520017040207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "高级机械设计工程师",
  "code": "520017040207",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "高级机械设计工程师",
  "code": "520017040207",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "高级机械设计工程师",
  "code": "520017040207",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级机械设计工程师",
  "code": "520017040207",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "CNC编程主管",
  "code": "520017040306",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "CNC编程主管",
  "code": "520017040306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "CNC编程主管",
  "code": "520017040306",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,机械电子工程,电气工程及其自动化"
},
{
  "name": "CNC编程主管",
  "code": "520017040306",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "CNC编程主管",
  "code": "520017040306",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械管理经理",
  "code": "520017040404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械管理经理",
  "code": "520017040404",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "机械管理经理",
  "code": "520017040404",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械管理经理",
  "code": "520017040404",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "机械管理经理",
  "code": "520017040404",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "机械维修经理",
  "code": "520017040504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械维修经理",
  "code": "520017040504",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机械维修经理",
  "code": "520017040504",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,电子信息工程,通信工程,软件工程,自动化"
},
{
  "name": "机械维修经理",
  "code": "520017040504",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "机械维修经理",
  "code": "520017040504",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级机械维修工程师",
  "code": "520017040509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "初级机械维修工程师",
  "code": "520017040509",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级机械维修工程师",
  "code": "520017040509",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "初级机械维修工程师",
  "code": "520017040509",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "初级机械维修工程师",
  "code": "520017040509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "厂务经理",
  "code": "520017050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "厂务经理",
  "code": "520017050104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "厂务经理",
  "code": "520017050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "厂务经理",
  "code": "520017050104",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,过程装备与控制工程,智能科学与技术,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "厂务经理",
  "code": "520017050104",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,环境工程,能源与动力工程,水利水电工程,新能源科学与工程,建筑设备与能源工程,建筑环境与能源工程,建筑环境与能源应用工程"
},
{
  "name": "设备工程主管",
  "code": "520017060106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "设备工程主管",
  "code": "520017060106",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,过程装备与控制工程,智能科学与技术,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "设备工程主管",
  "code": "520017060106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "设备工程主管",
  "code": "520017060106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "设备工程主管",
  "code": "520017060106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "刻蚀设备经理",
  "code": "520017060204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "刻蚀设备经理",
  "code": "520017060204",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子信息科学与技术,电子封装技术,电子信息工程技术,微电机与电器技术,微电子科学与工程"
},
{
  "name": "刻蚀设备经理",
  "code": "520017060204",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "刻蚀设备经理",
  "code": "520017060204",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "刻蚀设备经理",
  "code": "520017060204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "光刻设备经理",
  "code": "520017060304",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子信息科学与技术,微电子学,电子封装技术,电子信息工程技术,微电子科学与工程"
},
{
  "name": "光刻设备经理",
  "code": "520017060304",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "光刻设备经理",
  "code": "520017060304",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,轨道交通信号与控制,船舶电子电气工程,电气工程及其自动化"
},
{
  "name": "光刻设备经理",
  "code": "520017060304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光刻设备经理",
  "code": "520017060304",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "薄膜设备经理",
  "code": "520017060404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "薄膜设备经理",
  "code": "520017060404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "薄膜设备经理",
  "code": "520017060404",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "薄膜设备经理",
  "code": "520017060404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "薄膜设备经理",
  "code": "520017060404",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "EHS总监",
  "code": "520017070102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "EHS总监",
  "code": "520017070102",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核安全工程,环境科学与工程,化学工程与工艺,过程装备与控制工程,工业工程,质量管理工程,安全工程"
},
{
  "name": "EHS总监",
  "code": "520017070102",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物制药,应用化学,分子科学与工程,环境科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "EHS总监",
  "code": "520017070102",
  "majors": "网络空间安全,计算机科学与技术,软件工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,网络工程,密码科学与技术,智能科学与技术,信息安全"
},
{
  "name": "EHS总监",
  "code": "520017070102",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,地质工程,交通工程,环境工程,土木工程"
},
{
  "name": "EHS专员",
  "code": "520017070108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "EHS专员",
  "code": "520017070108",
  "majors": "职业卫生工程,消防工程,安全防范工程,应急管理,环境工程,化学工程与工艺,过程装备与控制工程,安全科学与工程,工业工程,测控技术与仪器,安全工程"
},
{
  "name": "EHS专员",
  "code": "520017070108",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "EHS专员",
  "code": "520017070108",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "EHS专员",
  "code": "520017070108",
  "majors": "建筑学,水利工程,交通工程,地质工程,城市地下空间工程,道路桥梁与渡河工程,环境工程,给排水科学与工程,建筑环境与能源应用工程,城乡规划,土木工程"
},
{
  "name": "工业设计师",
  "code": "520018010108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工业设计师",
  "code": "520018010108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工业设计师",
  "code": "520018010108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "工业设计师",
  "code": "520018010108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工业设计师",
  "code": "520018010108",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,纳米材料与技术,新能源材料与器件,智能制造工程,材料成型及控制工程"
},
{
  "name": "工艺设计主管",
  "code": "520018020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工艺设计主管",
  "code": "520018020106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工艺设计主管",
  "code": "520018020106",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,过程装备与控制工程,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "工艺设计主管",
  "code": "520018020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "工艺设计主管",
  "code": "520018020106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "包装设计经理",
  "code": "520018020204",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "包装设计经理",
  "code": "520018020204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "包装设计经理",
  "code": "520018020204",
  "majors": "视觉传达设计,产品设计,环境设计,工艺美术,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,设计学,新媒体艺术,包装设计"
},
{
  "name": "包装设计经理",
  "code": "520018020204",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "包装设计经理",
  "code": "520018020204",
  "majors": "印刷工程,轻化工程,材料成型及控制工程,机械工程,工业设计,材料科学与工程,产品设计,过程装备与控制工程,制造工程,自动化,包装工程"
},
{
  "name": "电力系统经理",
  "code": "520018020304",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "电力系统经理",
  "code": "520018020304",
  "majors": "电气工程及其自动化,测控技术与仪器,工业智能控制技术,轨道交通信号与控制,智能装备与系统,机器人工程,过程装备与控制工程,机械电子工程,电子信息工程,计算机科学与技术,自动化"
},
{
  "name": "电力系统经理",
  "code": "520018020304",
  "majors": "建筑学,水利工程,交通工程,地质工程,环境科学与工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,铁道工程,海洋工程与技术,土木工程"
},
{
  "name": "电力系统经理",
  "code": "520018020304",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电力系统经理",
  "code": "520018020304",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "工程技术总监",
  "code": "520018030102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工程技术总监",
  "code": "520018030102",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工程技术总监",
  "code": "520018030102",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "工程技术总监",
  "code": "520018030102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工程技术总监",
  "code": "520018030102",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "高级工程技术工程师",
  "code": "520018030107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级工程技术工程师",
  "code": "520018030107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级工程技术工程师",
  "code": "520018030107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级工程技术工程师",
  "code": "520018030107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级工程技术工程师",
  "code": "520018030107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "船舶装配工",
  "code": "520018030209",
  "majors": "海洋技术,海洋资源与环境,海洋渔业科学与技术,海洋工程与技术,海洋生物技术,海洋化学,海洋地质,海洋物理学,海洋生物学,海洋气象学,海洋科学"
},
{
  "name": "船舶装配工",
  "code": "520018030209",
  "majors": "海洋科学,海洋资源与环境,海洋渔业科学与技术,海洋工程与技术,船舶与海洋工程,海洋信息工程,海洋生物技术,海洋化学,海洋地质,海洋物理学,海洋技术"
},
{
  "name": "船舶装配工",
  "code": "520018030209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "船舶装配工",
  "code": "520018030209",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "船舶装配工",
  "code": "520018030209",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "注塑主管",
  "code": "520018031006",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "注塑主管",
  "code": "520018031006",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "注塑主管",
  "code": "520018031006",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "注塑主管",
  "code": "520018031006",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "注塑主管",
  "code": "520018031006",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "镀膜主管",
  "code": "520018031106",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用化学,理论与应用力学,材料科学与工程,测控技术与仪器,应用物理学"
},
{
  "name": "镀膜主管",
  "code": "520018031106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "镀膜主管",
  "code": "520018031106",
  "majors": "应用物理学,理论物理学,核物理,光学,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理学教育,计算物理学,物理学"
},
{
  "name": "镀膜主管",
  "code": "520018031106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,微机电系统工程,过程装备与控制工程,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "镀膜主管",
  "code": "520018031106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "冲压主管",
  "code": "520018031206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冲压主管",
  "code": "520018031206",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "冲压主管",
  "code": "520018031206",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "冲压主管",
  "code": "520018031206",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,纳米材料与技术,新能源材料与器件,冶金工程,材料成型及控制工程"
},
{
  "name": "冲压主管",
  "code": "520018031206",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,机器人工程,自动化"
},
{
  "name": "封装主管",
  "code": "520018031306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "封装主管",
  "code": "520018031306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "封装主管",
  "code": "520018031306",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术,电波传播与天线,光电信息科学与工程,电信工程及管理,应用电子技术教育,柔性电子学,微电子科学与工程"
},
{
  "name": "封装主管",
  "code": "520018031306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "封装主管",
  "code": "520018031306",
  "majors": "材料物理,光学工程,电子科学与技术,声学,理论与应用力学,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用气象学,核物理,应用物理学"
},
{
  "name": "校准工程师",
  "code": "520018031408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "校准工程师",
  "code": "520018031408",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,机器人工程,精密仪器"
},
{
  "name": "校准工程师",
  "code": "520018031408",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "校准工程师",
  "code": "520018031408",
  "majors": "自动化,机械工程及自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,智能科学与技术,光电信息科学与工程,仪器科学与技术,生物医学工程,测控技术与仪器"
},
{
  "name": "校准工程师",
  "code": "520018031408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "焊接技术经理",
  "code": "520018031604",
  "majors": "材料成型及控制工程,金属材料工程,机械工程及自动化,过程装备与控制工程,车辆工程,机械电子工程,材料科学与工程,热能与动力工程,船舶与海洋工程,航空航天工程,焊接技术与工程"
},
{
  "name": "焊接技术经理",
  "code": "520018031604",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "焊接技术经理",
  "code": "520018031604",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "焊接技术经理",
  "code": "520018031604",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "焊接技术经理",
  "code": "520018031604",
  "majors": "材料科学与工程,机械工程,机械设计制造及其自动化,过程装备与控制工程,车辆工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,智能制造工程,材料成型及控制工程"
},
{
  "name": "铸造主管",
  "code": "520018031706",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "铸造主管",
  "code": "520018031706",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "铸造主管",
  "code": "520018031706",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,纳米材料与技术,冶金工程,金属材料工程,高分子材料与工程,复合材料与工程,机械电子工程,材料成型及控制工程"
},
{
  "name": "铸造主管",
  "code": "520018031706",
  "majors": "材料成型及控制工程,材料科学与工程,焊接技术与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,功能材料,纳米材料与技术,新能源材料与器件,金属材料工程"
},
{
  "name": "铸造主管",
  "code": "520018031706",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "模具主管",
  "code": "520018031806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "模具主管",
  "code": "520018031806",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "模具主管",
  "code": "520018031806",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "模具主管",
  "code": "520018031806",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,纳米材料与技术,冶金工程,金属材料工程,高分子材料与工程,复合材料与工程,机械电子工程,材料成型及控制工程"
},
{
  "name": "模具主管",
  "code": "520018031806",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机器人工程,汽车服务工程,微机电系统工程,智能制造工程,机械电子工程"
},
{
  "name": "夹具高级工程师",
  "code": "520018031907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "夹具高级工程师",
  "code": "520018031907",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "夹具高级工程师",
  "code": "520018031907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "夹具高级工程师",
  "code": "520018031907",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "夹具高级工程师",
  "code": "520018031907",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,集成电路设计与集成系统,自动化,电子科学与技术"
},
{
  "name": "制造经理",
  "code": "520018032304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工程"
},
{
  "name": "制造经理",
  "code": "520018032304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "制造经理",
  "code": "520018032304",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "制造经理",
  "code": "520018032304",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "制造经理",
  "code": "520018032304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "制造工程师",
  "code": "520018032308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "制造工程师",
  "code": "520018032308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "制造工程师",
  "code": "520018032308",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "制造工程师",
  "code": "520018032308",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "制造工程师",
  "code": "520018032308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级仪表工程师",
  "code": "520018032409",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电气工程及其自动化,电子信息工程,通信工程,生物医学工程,机器人工程,精密仪器"
},
{
  "name": "初级仪表工程师",
  "code": "520018032409",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "初级仪表工程师",
  "code": "520018032409",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级仪表工程师",
  "code": "520018032409",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "初级仪表工程师",
  "code": "520018032409",
  "majors": "自动化,机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,智能科学与技术,机器人工程,工业工程,过程装备与控制工程,测控技术与仪器"
},
{
  "name": "印刷经理",
  "code": "520018032804",
  "majors": "包装工程,轻化工程,材料科学与工程,机械工程,自动化,制浆造纸工程,数字媒体技术,工业设计,过程装备与控制工程,高分子材料与工程,印刷工程"
},
{
  "name": "印刷经理",
  "code": "520018032804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "印刷经理",
  "code": "520018032804",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "印刷经理",
  "code": "520018032804",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "印刷经理",
  "code": "520018032804",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电切削工",
  "code": "520018032909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电切削工",
  "code": "520018032909",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "电切削工",
  "code": "520018032909",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "电切削工",
  "code": "520018032909",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "电切削工",
  "code": "520018032909",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级激光工程师",
  "code": "520018033207",
  "majors": "材料物理,光学工程,电子科学与技术,声学,理论与应用力学,工程力学,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用气象学,应用物理学"
},
{
  "name": "高级激光工程师",
  "code": "520018033207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级激光工程师",
  "code": "520018033207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子信息科学与技术,集成电路设计与集成系统,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级激光工程师",
  "code": "520018033207",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级激光工程师",
  "code": "520018033207",
  "majors": "电子信息工程,通信工程,电子科学与技术,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,光源与照明,光电信息科学与工程"
},
{
  "name": "照明设计经理",
  "code": "520018033304",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "照明设计经理",
  "code": "520018033304",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "照明设计经理",
  "code": "520018033304",
  "majors": "园林,园艺,林学,环境设计,生态学,城乡规划,观赏园艺,风景园林规划与设计,景观建筑设计,自然保护区建设与管理,风景园林"
},
{
  "name": "照明设计经理",
  "code": "520018033304",
  "majors": "新能源科学与工程,电气工程及其自动化,光电信息科学与工程,能源与环境系统工程,建筑电气与智能化,光源与照明工程,电子科学与技术,微电子科学与工程,材料物理,应用物理学,光源与照明"
},
{
  "name": "照明设计经理",
  "code": "520018033304",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "飞行器设计工程师",
  "code": "520018033408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "飞行器设计工程师",
  "code": "520018033408",
  "majors": "航空航天工程,飞行器制造工程,飞行器动力工程,飞行器环境与生命保障工程,飞行器质量与可靠性,飞行器适航技术,航空维修工程与技术,航空航天类(中外合作办学),飞行器控制与信息工程,无人驾驶航空器系统工程,飞行器设计与工程"
},
{
  "name": "飞行器设计工程师",
  "code": "520018033408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "飞行器设计工程师",
  "code": "520018033408",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,交通工程,农业机械化及其自动化,工程力学"
},
{
  "name": "飞行器设计工程师",
  "code": "520018033408",
  "majors": "工程力学,机械工程,航空航天类,土木工程,车辆工程,材料科学与工程,船舶与海洋工程,应用物理学,过程装备与控制工程,理论物理,理论与应用力学"
},
{
  "name": "高级气动设计工程师",
  "code": "520018033607",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,水利水电工程,理论与应用力学"
},
{
  "name": "高级气动设计工程师",
  "code": "520018033607",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,农业机械化及其自动化,核工程与核技术,工程力学"
},
{
  "name": "高级气动设计工程师",
  "code": "520018033607",
  "majors": "航空航天工程,飞行器制造工程,飞行器动力工程,飞行器环境与生命保障工程,探测制导与控制技术,工程力学,机械设计制造及其自动化,材料成型及控制工程,机械工程,车辆工程,飞行器设计与工程"
},
{
  "name": "高级气动设计工程师",
  "code": "520018033607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级气动设计工程师",
  "code": "520018033607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "光伏设计工程师",
  "code": "520018033708",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "光伏设计工程师",
  "code": "520018033708",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "光伏设计工程师",
  "code": "520018033708",
  "majors": "能源与动力工程,能源与环境系统工程,新能源材料与器件,可再生能源科学与工程,清洁能源技术,储能科学与工程,能源化学工程,智能电网信息工程,环保设备工程,资源循环科学与工程,新能源科学与工程"
},
{
  "name": "光伏设计工程师",
  "code": "520018033708",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "光伏设计工程师",
  "code": "520018033708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级逆变器工程师",
  "code": "520018033907",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级逆变器工程师",
  "code": "520018033907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "高级逆变器工程师",
  "code": "520018033907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级逆变器工程师",
  "code": "520018033907",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "高级逆变器工程师",
  "code": "520018033907",
  "majors": "电气工程及其自动化,智能电网信息工程,自动化,机器人工程,能源与动力工程,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,电气工程与智能控制"
},
{
  "name": "BOM工程师",
  "code": "520018034208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "BOM工程师",
  "code": "520018034208",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "BOM工程师",
  "code": "520018034208",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "BOM工程师",
  "code": "520018034208",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "BOM工程师",
  "code": "520018034208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "SMT工程师",
  "code": "520018034308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "SMT工程师",
  "code": "520018034308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "SMT工程师",
  "code": "520018034308",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "SMT工程师",
  "code": "520018034308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "SMT工程师",
  "code": "520018034308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "液压技术员",
  "code": "520018034408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "液压技术员",
  "code": "520018034408",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "液压技术员",
  "code": "520018034408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "液压技术员",
  "code": "520018034408",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,汽车服务工程,机械电子工程"
},
{
  "name": "液压技术员",
  "code": "520018034408",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电源主管",
  "code": "520018034506",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电源主管",
  "code": "520018034506",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "电源主管",
  "code": "520018034506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电源主管",
  "code": "520018034506",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "电源主管",
  "code": "520018034506",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "变压器高级工程师",
  "code": "520018034607",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "变压器高级工程师",
  "code": "520018034607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "变压器高级工程师",
  "code": "520018034607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "变压器高级工程师",
  "code": "520018034607",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "变压器高级工程师",
  "code": "520018034607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电机工程师",
  "code": "520018034909",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级电机工程师",
  "code": "520018034909",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机械工程及自动化,轨道交通信号与控制,机器人工程,电气工程及其自动化"
},
{
  "name": "初级电机工程师",
  "code": "520018034909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级电机工程师",
  "code": "520018034909",
  "majors": "机械设计制造及其自动化,车辆工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,机械工艺技术,机械电子工程"
},
{
  "name": "初级电机工程师",
  "code": "520018034909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "化工工艺主管",
  "code": "520018035206",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化工与制药类,制药工程,生物工程,生物化工,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "化工工艺主管",
  "code": "520018035206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "化工工艺主管",
  "code": "520018035206",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "化工工艺主管",
  "code": "520018035206",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,应用化学"
},
{
  "name": "化工工艺主管",
  "code": "520018035206",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "工艺工程师",
  "code": "520018035308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工艺工程师",
  "code": "520018035308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "工艺工程师",
  "code": "520018035308",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "工艺工程师",
  "code": "520018035308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工艺工程师",
  "code": "520018035308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "可靠性专员",
  "code": "520018040208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "可靠性专员",
  "code": "520018040208",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,光学,凝聚态物理,等离子体物理,无线电物理,天体物理,物理学"
},
{
  "name": "可靠性专员",
  "code": "520018040208",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微纳电子学,电子信息科学与技术,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "可靠性专员",
  "code": "520018040208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "可靠性专员",
  "code": "520018040208",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,信息工程,电磁场与无线技术,电信工程及管理,水声工程,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "失效分析专员",
  "code": "520018040308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "失效分析专员",
  "code": "520018040308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "失效分析专员",
  "code": "520018040308",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "失效分析专员",
  "code": "520018040308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "失效分析专员",
  "code": "520018040308",
  "majors": "应用物理学,材料物理,光学,理论物理,粒子物理与原子核物理,凝聚态物理,声学,原子与分子物理,等离子体物理,无线电物理,物理学"
},
{
  "name": "建筑设计主管",
  "code": "520019020106",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "建筑设计主管",
  "code": "520019020106",
  "majors": "建筑学,风景园林,土地资源管理,人文地理与城乡规划,城市设计,智慧城市与技术,环境设计,地理信息系统,资源环境与城乡规划管理,自然地理与资源环境,城乡规划"
},
{
  "name": "建筑设计主管",
  "code": "520019020106",
  "majors": "城乡规划,风景园林,建筑学,环境设计,土木工程,交通规划,历史建筑保护工程,人居环境科学与技术,智慧城市空间信息工程,地理信息科学,城市设计"
},
{
  "name": "建筑设计主管",
  "code": "520019020106",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "建筑设计主管",
  "code": "520019020106",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,数字媒体技术,物联网工程,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "园林设计经理",
  "code": "520019020204",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,植物保护,风景园林"
},
{
  "name": "园林设计经理",
  "code": "520019020204",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,园艺,植物保护,设施农业科学与工程,水土保持与荒漠化防治,自然资源保护与环境生态类,园林"
},
{
  "name": "园林设计经理",
  "code": "520019020204",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "园林设计经理",
  "code": "520019020204",
  "majors": "建筑设计,城乡规划,风景园林,室内设计,工业设计,艺术设计,环境艺术,展览设计,公共艺术,景观设计,环境设计"
},
{
  "name": "园林设计经理",
  "code": "520019020204",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,艺术设计学,园林,人文地理与城乡规划,资源环境城乡规划管理,城市设计"
},
{
  "name": "室内设计经理",
  "code": "520019020304",
  "majors": "建筑设计,风景园林设计,城乡规划,室内设计,工业设计,环境艺术设计,艺术设计学,会展设计与管理,公共艺术,数字媒体艺术,环境设计"
},
{
  "name": "室内设计经理",
  "code": "520019020304",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "室内设计经理",
  "code": "520019020304",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "室内设计经理",
  "code": "520019020304",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "室内设计经理",
  "code": "520019020304",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "室内设计助理",
  "code": "520019020309",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "室内设计助理",
  "code": "520019020309",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "室内设计助理",
  "code": "520019020309",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "室内设计助理",
  "code": "520019020309",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "室内设计助理",
  "code": "520019020309",
  "majors": "环境工程,环境科学,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监测与治理技术,环境规划与管理,环境保护与管理,环境监察,环境科学与工程"
},
{
  "name": "高级软装设计师",
  "code": "520019020407",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "高级软装设计师",
  "code": "520019020407",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级软装设计师",
  "code": "520019020407",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,美术学(教师教育),艺术设计学,美术学"
},
{
  "name": "高级软装设计师",
  "code": "520019020407",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级软装设计师",
  "code": "520019020407",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "硬装设计经理",
  "code": "520019020504",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,工业设计,展览设计,公共艺术设计,环境艺术设计,艺术与科技,环境设计"
},
{
  "name": "硬装设计经理",
  "code": "520019020504",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "硬装设计经理",
  "code": "520019020504",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "硬装设计经理",
  "code": "520019020504",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,设计学,艺术史论,美术学"
},
{
  "name": "硬装设计经理",
  "code": "520019020504",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "硬装设计助理",
  "code": "520019020509",
  "majors": "建筑设计,园林设计,室内设计,城乡规划,景观设计,展览设计,公共艺术设计,环境艺术设计,建筑装饰设计,工业设计,环境设计"
},
{
  "name": "硬装设计助理",
  "code": "520019020509",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "硬装设计助理",
  "code": "520019020509",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "硬装设计助理",
  "code": "520019020509",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "硬装设计助理",
  "code": "520019020509",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "初级桥梁设计师",
  "code": "520019020709",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,测绘工程,地质工程,农业水利工程,道路桥梁与渡河工程"
},
{
  "name": "初级桥梁设计师",
  "code": "520019020709",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "初级桥梁设计师",
  "code": "520019020709",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级桥梁设计师",
  "code": "520019020709",
  "majors": "交通运输,交通设备与控制工程,土木工程,道路桥梁与渡河工程,城市地下空间工程,铁道工程,智能交通技术,物流工程,航海技术,轮机工程,交通工程"
},
{
  "name": "初级桥梁设计师",
  "code": "520019020709",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "施工图设计师",
  "code": "520019020808",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "施工图设计师",
  "code": "520019020808",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "施工图设计师",
  "code": "520019020808",
  "majors": "建筑学,城市规划,交通工程,水利水电工程,测绘工程,地质工程,环境工程,给排水科学与工程,建筑电气与智能化,道路桥梁与渡河工程,土木工程"
},
{
  "name": "施工图设计师",
  "code": "520019020808",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,林学,农业资源与环境,植物保护,生态学,环境设计,城乡规划,园林"
},
{
  "name": "施工图设计师",
  "code": "520019020808",
  "majors": "园林,景观设计,城乡规划,环境设计,建筑学,林学,生态学,观赏园艺,艺术设计(环境艺术设计方向),自然资源保护,风景园林"
},
{
  "name": "初级智能化设计师",
  "code": "520019020909",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级智能化设计师",
  "code": "520019020909",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "初级智能化设计师",
  "code": "520019020909",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级智能化设计师",
  "code": "520019020909",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "初级智能化设计师",
  "code": "520019020909",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "建造工程师",
  "code": "520019030108",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,工程造价,建筑学"
},
{
  "name": "建造工程师",
  "code": "520019030108",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "建造工程师",
  "code": "520019030108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,电子科学与技术,电气工程及其自动化"
},
{
  "name": "建造工程师",
  "code": "520019030108",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,建筑环境与能源应用工程,海洋资源与环境,水务工程,水质科学与技术,资源环境科学,给排水科学与工程"
},
{
  "name": "建造工程师",
  "code": "520019030108",
  "majors": "土木工程,水利水电工程,测绘工程,环境工程,城乡规划,热能与动力工程,给排水科学与工程,建筑电气与智能化,建筑设备与能源工程,工业设计,建筑环境与能源应用工程"
},
{
  "name": "土木工程师",
  "code": "520019030208",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "土木工程师",
  "code": "520019030208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "土木工程师",
  "code": "520019030208",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "土木工程师",
  "code": "520019030208",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,建筑学,城乡规划,风景园林,工程造价"
},
{
  "name": "土木工程师",
  "code": "520019030208",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,勘查技术与工程,地质工程,测绘工程,道路桥梁与渡河工程"
},
{
  "name": "高级室内工程师",
  "code": "520019030307",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "高级室内工程师",
  "code": "520019030307",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级室内工程师",
  "code": "520019030307",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级室内工程师",
  "code": "520019030307",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "高级室内工程师",
  "code": "520019030307",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,环境工程,能源与动力工程,新能源科学与工程,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "幕墙工程师",
  "code": "520019030408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "幕墙工程师",
  "code": "520019030408",
  "majors": "建筑学,水利工程,交通工程,环境工程,地质工程,城市地下空间工程,道路桥梁与渡河工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,土木工程"
},
{
  "name": "幕墙工程师",
  "code": "520019030408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "幕墙工程师",
  "code": "520019030408",
  "majors": "工程造价,房地产开发与管理,工业工程,物流工程,项目管理,建筑经济管理,国际商务,工商管理,土木工程,管理科学与工程,工程管理"
},
{
  "name": "幕墙工程师",
  "code": "520019030408",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "土建工程师",
  "code": "520019030508",
  "majors": "建筑学,城市规划,给排水科学与工程,道路桥梁与渡河工程,水利水电工程,环境工程,地质工程,测绘工程,交通工程,建筑环境与能源应用工程,土木工程"
},
{
  "name": "土建工程师",
  "code": "520019030508",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,建筑设施智能技术,给排水科学与工程,建筑学"
},
{
  "name": "土建工程师",
  "code": "520019030508",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通管理(航运管理),工程管理"
},
{
  "name": "土建工程师",
  "code": "520019030508",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,城市地下空间工程,道路桥梁与渡河工程,建筑学,工程造价"
},
{
  "name": "土建工程师",
  "code": "520019030508",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,自然地理与资源环境,森林资源保护与游憩,野生动物与自然保护区管理,环境生态工程,园林"
},
{
  "name": "景观园林工程师",
  "code": "520019030608",
  "majors": "风景园林,园艺,林学,生态学,环境设计,农业资源与环境,植物保护,城乡规划,自然资源保护与环境生态类,设施农业科学与工程,园林"
},
{
  "name": "景观园林工程师",
  "code": "520019030608",
  "majors": "园林,景观设计,环境设计,城乡规划,建筑学,林学,园艺,生态学,农业资源与环境,自然资源保护与开发,风景园林"
},
{
  "name": "景观园林工程师",
  "code": "520019030608",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "景观园林工程师",
  "code": "520019030608",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,地质工程,交通工程,环境工程,土木工程"
},
{
  "name": "景观园林工程师",
  "code": "520019030608",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "初级装饰工程师",
  "code": "520019030709",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "初级装饰工程师",
  "code": "520019030709",
  "majors": "建筑设计,城乡规划,风景园林,室内设计,工业设计,艺术设计,景观设计,环境艺术,家具设计,展览设计,环境设计"
},
{
  "name": "初级装饰工程师",
  "code": "520019030709",
  "majors": "建筑学,水利水电工程,交通工程,环境工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,铁道工程,勘查技术与工程,地质工程,土木工程"
},
{
  "name": "初级装饰工程师",
  "code": "520019030709",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "初级装饰工程师",
  "code": "520019030709",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,城市地下空间工程,道路桥梁与渡河工程,建筑学,工程造价"
},
{
  "name": "资深结构工程师",
  "code": "520019030905",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械工程"
},
{
  "name": "资深结构工程师",
  "code": "520019030905",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深结构工程师",
  "code": "520019030905",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "资深结构工程师",
  "code": "520019030905",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深结构工程师",
  "code": "520019030905",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级岩土工程师",
  "code": "520019031007",
  "majors": "建筑学,城市规划,交通工程,水利水电工程,给排水科学与工程,环境工程,地质工程,测绘工程,港口航道与海岸工程,农业水利工程,土木工程"
},
{
  "name": "高级岩土工程师",
  "code": "520019031007",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,水文与水资源工程,矿物资源工程,勘查技术与工程,地质学"
},
{
  "name": "高级岩土工程师",
  "code": "520019031007",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,石油工程,地质工程"
},
{
  "name": "高级岩土工程师",
  "code": "520019031007",
  "majors": "水利水电工程,环境科学与工程,水务工程,水资源与海洋工程,自然地理与资源环境,水文与水资源利用,农业水利工程,海洋资源与环境,环境科学,给排水科学与工程,水文与水资源工程"
},
{
  "name": "高级岩土工程师",
  "code": "520019031007",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "CAD绘图主管",
  "code": "520019031106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "CAD绘图主管",
  "code": "520019031106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "CAD绘图主管",
  "code": "520019031106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "CAD绘图主管",
  "code": "520019031106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "CAD绘图主管",
  "code": "520019031106",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "测量测绘师",
  "code": "520019031208",
  "majors": "遥感科学与技术,地理信息系统,空间信息与数字技术,导航工程,地理国情监测,地质工程,勘查技术与工程,资源勘查工程,土地资源管理,城乡规划,测绘工程"
},
{
  "name": "测量测绘师",
  "code": "520019031208",
  "majors": "测绘工程,遥感科学与技术,空间信息与数字技术,自然地理与资源环境,人文地理与城乡规划,海洋资源与环境,地质学,地球物理学,环境科学,水利水电工程,地理信息科学"
},
{
  "name": "测量测绘师",
  "code": "520019031208",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "测量测绘师",
  "code": "520019031208",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "测量测绘师",
  "code": "520019031208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程运营经理",
  "code": "520019040104",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "工程运营经理",
  "code": "520019040104",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,城市地下空间工程,铁道工程,交通工程,环境工程,地质工程,土木工程"
},
{
  "name": "工程运营经理",
  "code": "520019040104",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程运营经理",
  "code": "520019040104",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,房地产经营与管理,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,房地产开发与管理"
},
{
  "name": "工程运营经理",
  "code": "520019040104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,机器人工程,工业工程,机械电子工程"
},
{
  "name": "初级工程运营专员",
  "code": "520019040109",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济与管理,国际工程管理,土木工程,工程管理"
},
{
  "name": "初级工程运营专员",
  "code": "520019040109",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "初级工程运营专员",
  "code": "520019040109",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,环境工程,水利水电工程,环境设计,建筑学"
},
{
  "name": "初级工程运营专员",
  "code": "520019040109",
  "majors": "土地资源管理,工程管理,工程造价,城市规划,建筑学,物业管理,房地产经营管理,投资学,城市管理,景观建筑设计,房地产开发与管理"
},
{
  "name": "初级工程运营专员",
  "code": "520019040109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "工程质量助理",
  "code": "520019040209",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,工程造价,建筑学"
},
{
  "name": "工程质量助理",
  "code": "520019040209",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "工程质量助理",
  "code": "520019040209",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "工程质量助理",
  "code": "520019040209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "工程质量助理",
  "code": "520019040209",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "开发报建助理",
  "code": "520019040309",
  "majors": "工程造价,土地资源管理,城乡规划,城市管理,物业管理,建筑学,城市设计,风景园林,建筑环境与能源应用工程,工程管理,房地产开发与管理"
},
{
  "name": "开发报建助理",
  "code": "520019040309",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "开发报建助理",
  "code": "520019040309",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "开发报建助理",
  "code": "520019040309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "开发报建助理",
  "code": "520019040309",
  "majors": "工商管理,国际商务,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,市场营销"
},
{
  "name": "工程预算专员",
  "code": "520019040408",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给排水科学与工程,城乡规划,房地产开发与管理,水利水电工程,道路桥梁与渡河工程,建筑学与城乡规划,工程造价"
},
{
  "name": "工程预算专员",
  "code": "520019040408",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "工程预算专员",
  "code": "520019040408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程预算专员",
  "code": "520019040408",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济管理,国际工程管理,土木工程管理,工程管理"
},
{
  "name": "工程预算专员",
  "code": "520019040408",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "施工安全专员",
  "code": "520019040508",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "施工安全专员",
  "code": "520019040508",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "施工安全专员",
  "code": "520019040508",
  "majors": "工程造价,房地产经营与管理,工业工程,信息管理与信息系统,项目管理,土木工程,建筑环境与能源应用工程,水利水电工程,物流管理,工商管理,工程管理"
},
{
  "name": "施工安全专员",
  "code": "520019040508",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,安全科学与工程,灾害防治工程,安全工程"
},
{
  "name": "施工安全专员",
  "code": "520019040508",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "土地规划师",
  "code": "520019041008",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,海洋资源与环境,林业经济管理,农村区域发展,农业资源与环境,水土保持与荒漠化防治,环境科学与工程,资源环境科学,土地资源管理"
},
{
  "name": "土地规划师",
  "code": "520019041008",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,水土保持与荒漠化防治,土地资源管理,地理科学"
},
{
  "name": "土地规划师",
  "code": "520019041008",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,风景园林,建筑学,地理信息系统,环境工程,城市规划与设计,空间信息与数字技术,环境科学,城乡规划"
},
{
  "name": "土地规划师",
  "code": "520019041008",
  "majors": "测绘工程,遥感科学与技术,空间信息与数字技术,自然地理与资源环境,人文地理与城乡规划,地质学,地球物理学,环境科学,水利水电工程,资源环境科学,地理信息科学"
},
{
  "name": "土地规划师",
  "code": "520019041008",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,信息管理与信息系统"
},
{
  "name": "木工",
  "code": "520019050409",
  "majors": "建筑学,城市规划,水利水电工程,测绘工程,环境工程,交通工程,地质工程,港口航道与海岸工程,给排水科学与工程,道路桥梁与渡河工程,土木工程"
},
{
  "name": "木工",
  "code": "520019050409",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "木工",
  "code": "520019050409",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,工商管理,土地资源管理,项目管理,建设项目管理,工程管理"
},
{
  "name": "木工",
  "code": "520019050409",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,勘查技术与工程,地质工程,测绘工程,道路桥梁与渡河工程"
},
{
  "name": "木工",
  "code": "520019050409",
  "majors": "环境工程,环境科学,水务工程,水资源与水环境工程,建筑环境与能源应用工程,土木工程,城市地下空间工程,水利水电工程,水文与水资源工程,海洋工程与技术,给排水科学与工程"
},
{
  "name": "通信研发工程师",
  "code": "520021010108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信研发工程师",
  "code": "520021010108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "通信研发工程师",
  "code": "520021010108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信研发工程师",
  "code": "520021010108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "通信研发工程师",
  "code": "520021010108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "核心网工程师",
  "code": "520021020108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "核心网工程师",
  "code": "520021020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "核心网工程师",
  "code": "520021020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "核心网工程师",
  "code": "520021020108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "核心网工程师",
  "code": "520021020108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "无线通信工程师",
  "code": "520021030108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "无线通信工程师",
  "code": "520021030108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "无线通信工程师",
  "code": "520021030108",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电磁场与无线技术"
},
{
  "name": "无线通信工程师",
  "code": "520021030108",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "无线通信工程师",
  "code": "520021030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信技术主管",
  "code": "520021050106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "通信技术主管",
  "code": "520021050106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信技术主管",
  "code": "520021050106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "通信技术主管",
  "code": "520021050106",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "通信技术主管",
  "code": "520021050106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深电信网络工程师",
  "code": "520021080105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深电信网络工程师",
  "code": "520021080105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深电信网络工程师",
  "code": "520021080105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电信网络工程师",
  "code": "520021080105",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "资深电信网络工程师",
  "code": "520021080105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深基站工程师",
  "code": "520021100105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,空间信息与数字技术,通信工程"
},
{
  "name": "资深基站工程师",
  "code": "520021100105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深基站工程师",
  "code": "520021100105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深基站工程师",
  "code": "520021100105",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电磁场与无线技术"
},
{
  "name": "资深基站工程师",
  "code": "520021100105",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程与技术,电子信息工程"
},
{
  "name": "资深通信设备工程师",
  "code": "520021110105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深通信设备工程师",
  "code": "520021110105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深通信设备工程师",
  "code": "520021110105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深通信设备工程师",
  "code": "520021110105",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "资深通信设备工程师",
  "code": "520021110105",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级通信测试工程师",
  "code": "520021140107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级通信测试工程师",
  "code": "520021140107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信测试工程师",
  "code": "520021140107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级通信测试工程师",
  "code": "520021140107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "高级通信测试工程师",
  "code": "520021140107",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,网络空间安全,新媒体技术,网络工程"
},
{
  "name": "地质工程主管",
  "code": "520022010106",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,勘查技术与工程,资源勘查工程,地质工程,地质学"
},
{
  "name": "地质工程主管",
  "code": "520022010106",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,资源环境科学,城乡规划,测绘工程"
},
{
  "name": "地质工程主管",
  "code": "520022010106",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地下水科学与工程,采矿工程"
},
{
  "name": "地质工程主管",
  "code": "520022010106",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,石油工程,地质工程"
},
{
  "name": "地质工程主管",
  "code": "520022010106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "火力发电经理",
  "code": "520022020104",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "火力发电经理",
  "code": "520022020104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "火力发电经理",
  "code": "520022020104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "火力发电经理",
  "code": "520022020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工业生物工程,制药工程,资源循环科学与工程,化学工程与工艺,高分子材料与工程,化学"
},
{
  "name": "火力发电经理",
  "code": "520022020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "火力发电工程师",
  "code": "520022020108",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源经济,环保设备工程,能源与动力工程"
},
{
  "name": "火力发电工程师",
  "code": "520022020108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "火力发电工程师",
  "code": "520022020108",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业工程,测控技术与仪器,智能制造工程,机器人工程,计算机科学与技术,软件工程,电子信息工程,通信工程,自动化"
},
{
  "name": "火力发电工程师",
  "code": "520022020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "火力发电工程师",
  "code": "520022020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "高级新能源发电工程师",
  "code": "520022020207",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "高级新能源发电工程师",
  "code": "520022020207",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智慧能源工程,可持续能源,航空航天工程,海洋能源开发与利用,能源与动力工程"
},
{
  "name": "高级新能源发电工程师",
  "code": "520022020207",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "高级新能源发电工程师",
  "code": "520022020207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "高级新能源发电工程师",
  "code": "520022020207",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "热能工程师",
  "code": "520022030108",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,建筑环境与能源应用工程,热能工程,动力机械及工程,制冷及低温工程,能源与动力工程"
},
{
  "name": "热能工程师",
  "code": "520022030108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "热能工程师",
  "code": "520022030108",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "热能工程师",
  "code": "520022030108",
  "majors": "应用物理学,理论物理学,核物理,光学,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理学教育,计算物理学,物理学"
},
{
  "name": "热能工程师",
  "code": "520022030108",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑设施智能技术,建筑节能技术与工程,建筑环境与设备工程,智能建筑与可持续能源应用,绿色建筑工程技术,建筑环境与能源应用工程"
},
{
  "name": "初级节能工程师",
  "code": "520022040109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "初级节能工程师",
  "code": "520022040109",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智慧能源工程,可持续能源,航空航天工程,海洋能源开发与利用,能源与动力工程"
},
{
  "name": "初级节能工程师",
  "code": "520022040109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级节能工程师",
  "code": "520022040109",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,环境工程,能源与动力工程,建筑环境与设备工程,新能源科学与工程,水利水电工程,建筑环境与能源应用工程"
},
{
  "name": "初级节能工程师",
  "code": "520022040109",
  "majors": "能源与动力工程,可再生能源与清洁能源,能源环境工程,能源化学工程,能源经济,风能工程与技术,太阳能光热技术与工程,生物质科学与工程,智能电网信息工程,核工程与核技术,新能源科学与工程"
},
{
  "name": "矿物加工经理",
  "code": "520022050204",
  "majors": "采矿工程,石油工程,矿物资源工程,冶金工程,材料科学与工程,无机非金属材料工程,资源勘查工程,地质工程,环境工程,安全工程,矿物加工工程"
},
{
  "name": "矿物加工经理",
  "code": "520022050204",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "矿物加工经理",
  "code": "520022050204",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "矿物加工经理",
  "code": "520022050204",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地质矿产勘查,采矿工程"
},
{
  "name": "矿物加工经理",
  "code": "520022050204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "矿物加工工程师",
  "code": "520022050208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程,采矿工程,石油工程,化学工程与工艺,资源勘查工程,地质工程,环境工程,矿物加工工程"
},
{
  "name": "矿物加工工程师",
  "code": "520022050208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "矿物加工工程师",
  "code": "520022050208",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "矿物加工工程师",
  "code": "520022050208",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "矿物加工工程师",
  "code": "520022050208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "矿物开采主管",
  "code": "520022050306",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "矿物开采主管",
  "code": "520022050306",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "矿物开采主管",
  "code": "520022050306",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,石油工程,矿物资源工程,海洋资源与环境,宝石及材料工艺学,地质工程"
},
{
  "name": "矿物开采主管",
  "code": "520022050306",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,导航工程,地理国情监测,地质工程,勘查技术与工程,资源勘查工程,地球物理学,海洋技术,测绘工程"
},
{
  "name": "矿物开采主管",
  "code": "520022050306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "管道工程经理",
  "code": "520022060104",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "管道工程经理",
  "code": "520022060104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "管道工程经理",
  "code": "520022060104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,环境科学与工程,高分子材料与工程,生物工程,制药工程,食品科学与工程,化学"
},
{
  "name": "管道工程经理",
  "code": "520022060104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "管道工程经理",
  "code": "520022060104",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,测控技术与仪器,能源与动力工程,自动化,智能制造工程,过程装备与控制工程"
},
{
  "name": "管道工程师",
  "code": "520022060108",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,高分子材料与工程,材料化学,环境工程,生物工程,化学工程与工艺"
},
{
  "name": "管道工程师",
  "code": "520022060108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工程及自动化,机械工程"
},
{
  "name": "管道工程师",
  "code": "520022060108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "管道工程师",
  "code": "520022060108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "管道工程师",
  "code": "520022060108",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,测控技术与仪器,能源与动力工程,自动化,智能制造工程,过程装备与控制工程"
},
{
  "name": "环境保护经理",
  "code": "520023010204",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,环境科学与工程,环境生态工程,地下水科学与工程,水文与水资源工程,给排水科学与工程,环境工程"
},
{
  "name": "环境保护经理",
  "code": "520023010204",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,高分子材料与工程,材料化学,环境工程,生物工程,化学工程与工艺"
},
{
  "name": "环境保护经理",
  "code": "520023010204",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "环境保护经理",
  "code": "520023010204",
  "majors": "环境工程,环境科学,水资源与水环境工程,水文与水资源工程,水利水电工程,农业水利工程,城市水系统工程,海洋资源与环境,生态水利工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "环境保护经理",
  "code": "520023010204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "环境保护工程师",
  "code": "520023010208",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "环境保护工程师",
  "code": "520023010208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "环境保护工程师",
  "code": "520023010208",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "环境保护工程师",
  "code": "520023010208",
  "majors": "环境科学与工程,水资源与水环境工程,水文与水资源工程,土木工程,建筑环境与能源应用工程,环境工程,安全工程,城市地下空间工程,水务工程,环境生态工程,给排水科学与工程"
},
{
  "name": "环境保护工程师",
  "code": "520023010208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "环境评价主管",
  "code": "520023010306",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,生态学,环境工程"
},
{
  "name": "环境评价主管",
  "code": "520023010306",
  "majors": "环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程,环境监察,地球环境科学,资源科学与工程,环境与健康,环境科学"
},
{
  "name": "环境评价主管",
  "code": "520023010306",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化学测量技术与分析,资源循环科学与工程,环境科学与工程,生物工程,制药工程,化学工程与工艺"
},
{
  "name": "环境评价主管",
  "code": "520023010306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "环境评价主管",
  "code": "520023010306",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "环境监测经理",
  "code": "520023010404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "环境监测经理",
  "code": "520023010404",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "环境监测经理",
  "code": "520023010404",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环保设备与工程,资源科学与工程,资源环境科学与工程,环境科学与工程"
},
{
  "name": "环境监测经理",
  "code": "520023010404",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "环境监测经理",
  "code": "520023010404",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "环境监测工程师",
  "code": "520023010408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "环境监测工程师",
  "code": "520023010408",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,环境生态工程,环境工程与管理,环境监测与治理技术,生态环境保护,环境工程"
},
{
  "name": "环境监测工程师",
  "code": "520023010408",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境科学与工程类,环境化学,地球环境科学,环境科学与工程"
},
{
  "name": "环境监测工程师",
  "code": "520023010408",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "环境监测工程师",
  "code": "520023010408",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,资源循环科学与工程,化学测量学与技术,能源化学,精细化工,化学工程与工艺"
},
{
  "name": "废水处理工程师",
  "code": "520023020108",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "废水处理工程师",
  "code": "520023020108",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,建筑环境与能源应用工程,海洋资源与环境,水质科学与技术,资源环境科学,环境生态工程,给排水科学与工程"
},
{
  "name": "废水处理工程师",
  "code": "520023020108",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "废水处理工程师",
  "code": "520023020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工业生物工程,制药工程,资源循环科学与工程,化学工程与工艺,高分子材料与工程,化学"
},
{
  "name": "废水处理工程师",
  "code": "520023020108",
  "majors": "环境工程,生态学,资源环境科学,环境科学与工程,环境监察,环境保护与监测,环境规划与管理,地球环境科学,资源科学与工程,环境地质工程,环境科学"
},
{
  "name": "固废处理工程师",
  "code": "520023020208",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,水务工程,生态环境工程,环境生态工程,环境与健康,环境工程"
},
{
  "name": "固废处理工程师",
  "code": "520023020208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "固废处理工程师",
  "code": "520023020208",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热力发动机,能源工程及自动化,能源系统工程,能源与动力机械,能源与动力工程"
},
{
  "name": "固废处理工程师",
  "code": "520023020208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "固废处理工程师",
  "code": "520023020208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "废气处理工程师",
  "code": "520023020308",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,环境生态工程,给排水科学与工程,地下水科学与工程,海洋资源与环境,环境科学与工程,环境工程"
},
{
  "name": "废气处理工程师",
  "code": "520023020308",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "废气处理工程师",
  "code": "520023020308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "废气处理工程师",
  "code": "520023020308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "废气处理工程师",
  "code": "520023020308",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,建筑环境与能源应用工程(暖通方向),新能源科学与工程,建筑环境与能源应用工程"
},
{
  "name": "产品设计经理",
  "code": "520024010104",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "产品设计经理",
  "code": "520024010104",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "产品设计经理",
  "code": "520024010104",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革工程与技术,染整技术,非织造材料与工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,服装设计与工程"
},
{
  "name": "资深服装设计师",
  "code": "520024020105",
  "majors": "纺织工程,轻化工程,皮革工程,染整技术,非织造材料与工程,服装与服饰设计,纺织品设计,鞋类设计,服饰品设计,服装表演,服装设计与工程"
},
{
  "name": "资深服装设计师",
  "code": "520024020105",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深服装设计师",
  "code": "520024020105",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "资深服装设计师",
  "code": "520024020105",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "资深服装设计师",
  "code": "520024020105",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,丝绸设计与工程,染整技术,高分子材料与工程,材料科学与工程,复合材料与工程,皮革工程,功能材料,纺织工程"
},
{
  "name": "服装设计助理",
  "code": "520024020109",
  "majors": "纺织工程,轻化工程,皮革工程,艺术设计,工业设计,产品设计,视觉传达设计,环境设计,珠宝首饰设计与工艺,鞋类设计,服装设计与工程"
},
{
  "name": "服装设计助理",
  "code": "520024020109",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "服装设计助理",
  "code": "520024020109",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "服装设计助理",
  "code": "520024020109",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "服装设计助理",
  "code": "520024020109",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,轻化工程,非织造材料与工程,服装设计与工艺教育,丝绸设计与工程,高分子材料与工程,材料科学与工程,功能材料,纺织工程"
},
{
  "name": "陈列设计师",
  "code": "520024030108",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "陈列设计师",
  "code": "520024030108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "陈列设计师",
  "code": "520024030108",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,艺术设计学,美术学"
},
{
  "name": "陈列设计师",
  "code": "520024030108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "陈列设计师",
  "code": "520024030108",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城市规划,展览设计,舞台设计,工业设计,艺术设计,公共艺术设计,环境设计"
},
{
  "name": "汽车设计总监",
  "code": "520024050102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车设计总监",
  "code": "520024050102",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车设计总监",
  "code": "520024050102",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,软件工程,电子信息工程,自动化"
},
{
  "name": "汽车设计总监",
  "code": "520024050102",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "汽车设计总监",
  "code": "520024050102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "汽车设计主管",
  "code": "520024050106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车设计主管",
  "code": "520024050106",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,测控技术与仪器,材料成型及控制工程,智能制造工程,农业机械化及其自动化,车辆工程"
},
{
  "name": "汽车设计主管",
  "code": "520024050106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "汽车设计主管",
  "code": "520024050106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "汽车设计主管",
  "code": "520024050106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "内外饰设计经理",
  "code": "520024050304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "内外饰设计经理",
  "code": "520024050304",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "内外饰设计经理",
  "code": "520024050304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "内外饰设计经理",
  "code": "520024050304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "内外饰设计经理",
  "code": "520024050304",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "内外饰设计师",
  "code": "520024050308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "内外饰设计师",
  "code": "520024050308",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "内外饰设计师",
  "code": "520024050308",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "内外饰设计师",
  "code": "520024050308",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "内外饰设计师",
  "code": "520024050308",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "车身设计师",
  "code": "520024050408",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,交通运输,能源与动力工程,农业机械化及其自动化,工业设计,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "车身设计师",
  "code": "520024050408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "车身设计师",
  "code": "520024050408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,通信工程,机械电子工程,自动化"
},
{
  "name": "车身设计师",
  "code": "520024050408",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "车身设计师",
  "code": "520024050408",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级开闭件工程师",
  "code": "520024050607",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级开闭件工程师",
  "code": "520024050607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级开闭件工程师",
  "code": "520024050607",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级开闭件工程师",
  "code": "520024050607",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级开闭件工程师",
  "code": "520024050607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "产品包装设计师",
  "code": "520024060108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "产品包装设计师",
  "code": "520024060108",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "产品包装设计师",
  "code": "520024060108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "产品包装设计师",
  "code": "520024060108",
  "majors": "视觉传达设计,产品设计,环境设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计"
},
{
  "name": "产品包装设计师",
  "code": "520024060108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "商品主管",
  "code": "520025010106",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "商品主管",
  "code": "520025010106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "商品主管",
  "code": "520025010106",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工艺美术,数字媒体艺术,皮革服装设计,戏剧影视服装设计,服装设计与工程"
},
{
  "name": "商品主管",
  "code": "520025010106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "商品主管",
  "code": "520025010106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "店面设计经理",
  "code": "520025010304",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "店面设计经理",
  "code": "520025010304",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "店面设计经理",
  "code": "520025010304",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "店面设计经理",
  "code": "520025010304",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "店面设计经理",
  "code": "520025010304",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "店长",
  "code": "520025010504",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "店长",
  "code": "520025010504",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "店长",
  "code": "520025010504",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "店长",
  "code": "520025010504",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "店长",
  "code": "520025010504",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "营业员",
  "code": "520025010509",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,市场营销教育,市场营销"
},
{
  "name": "营业员",
  "code": "520025010509",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,财务管理,电子商务"
},
{
  "name": "营业员",
  "code": "520025010509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "营业员",
  "code": "520025010509",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "营业员",
  "code": "520025010509",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "店面选址助理",
  "code": "520025010609",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "店面选址助理",
  "code": "520025010609",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "店面选址助理",
  "code": "520025010609",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "店面选址助理",
  "code": "520025010609",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "店面选址助理",
  "code": "520025010609",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "店铺运营主管",
  "code": "520025010806",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "店铺运营主管",
  "code": "520025010806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "店铺运营主管",
  "code": "520025010806",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "店铺运营主管",
  "code": "520025010806",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济合作,国际经济发展合作,国际经济与贸易"
},
{
  "name": "店铺运营主管",
  "code": "520025010806",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,信用管理,经济学"
},
{
  "name": "跨境电商运营主管",
  "code": "520025011106",
  "majors": "国际商务,国际贸易学,国际经济合作,世界经济,国际金融,国际市场营销,国际商法,国际物流管理,国际经济关系,国际财务管理,国际经济与贸易"
},
{
  "name": "跨境电商运营主管",
  "code": "520025011106",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "跨境电商运营主管",
  "code": "520025011106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "跨境电商运营主管",
  "code": "520025011106",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "跨境电商运营主管",
  "code": "520025011106",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "促销专员",
  "code": "520025020109",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "促销专员",
  "code": "520025020109",
  "majors": "传播学,市场营销,媒体创意,网络与新媒体,数字媒体技术,公共关系学,艺术设计学,视觉传达设计,广播电视编导,文化产业管理,广告学"
},
{
  "name": "促销专员",
  "code": "520025020109",
  "majors": "市场营销,人力资源管理,财务管理,会计学,旅游管理,物流管理,国际商务,电子商务,酒店管理,公共管理,工商管理"
},
{
  "name": "促销专员",
  "code": "520025020109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "促销专员",
  "code": "520025020109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,物流管理,人力资源管理"
},
{
  "name": "收银专员",
  "code": "520025020309",
  "majors": "会计学,金融学,经济学,财政学,国际商务,工商管理,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "收银专员",
  "code": "520025020309",
  "majors": "财务管理,审计学,财务会计教育,金融学,经济学,财政学,经济与金融,国际经济与贸易,税务,保险学,会计学"
},
{
  "name": "收银专员",
  "code": "520025020309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "收银专员",
  "code": "520025020309",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "收银专员",
  "code": "520025020309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "编导",
  "code": "520026010607",
  "majors": "戏剧影视文学,广播电视学,影视摄影与制作,播音与主持艺术,动画,数字媒体艺术,艺术与科技,戏剧学,电影学,录音艺术,广播电视编导"
},
{
  "name": "编导",
  "code": "520026010607",
  "majors": "广播电视编导,数字媒体技术,电影学,摄影,动画,新媒体艺术,录音艺术,戏剧影视美术设计,影视摄影与制作,数字电影技术,影视技术"
},
{
  "name": "编导",
  "code": "520026010607",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "编导",
  "code": "520026010607",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "编导",
  "code": "520026010607",
  "majors": "新闻学,传播学,网络与新媒体,广告学,编辑出版学,数字出版,广播电视编导,播音与主持艺术,戏剧影视文学,影视摄影与制作,广播电视学"
},
{
  "name": "主持",
  "code": "520026020408",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,影视摄影与制作,录音艺术,作曲与作曲技术理论,广播电视学,动画,播音与主持艺术"
},
{
  "name": "主持",
  "code": "520026020408",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "主持",
  "code": "520026020408",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,现代教育技术,学前教育"
},
{
  "name": "主持",
  "code": "520026020408",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "主持",
  "code": "520026020408",
  "majors": "广播电视编导,戏剧影视文学,电影学,戏剧学,表演,导演,摄影,录音艺术,数字媒体艺术,动画,影视技术"
},
{
  "name": "摄影师",
  "code": "520026030208",
  "majors": "影视摄影与制作,戏剧影视美术设计,数字媒体艺术,动画,艺术与科技,影视技术,新媒体艺术,视觉传达设计,环境设计,产品设计,摄影"
},
{
  "name": "摄影师",
  "code": "520026030208",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "摄影师",
  "code": "520026030208",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "摄影师",
  "code": "520026030208",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,艺术设计学,广播电视编导,文化产业管理,新媒体艺术,广告学"
},
{
  "name": "摄影师",
  "code": "520026030208",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,数字媒体艺术,艺术与科技,影视摄影与制作,录音艺术,播音与主持艺术,动画,广播电视编导"
},
{
  "name": "后期制作",
  "code": "520026040108",
  "majors": "广播电视编导,戏剧影视文学,影视摄影与制作,录音艺术,数字媒体艺术,电影学,动画,摄影,戏剧影视导演,戏剧影视美术设计,影视技术"
},
{
  "name": "后期制作",
  "code": "520026040108",
  "majors": "数字媒体艺术,游戏设计,影视动画,艺术与科技,视觉传达设计,数字娱乐,新媒体艺术,影视技术,虚拟现实技术,数字创意与设计,动画"
},
{
  "name": "后期制作",
  "code": "520026040108",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "后期制作",
  "code": "520026040108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "后期制作",
  "code": "520026040108",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级音频编辑",
  "code": "520026040607",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,戏剧学,电影学,录音艺术,广播电视学,播音与主持,艺术与科技,播音与主持艺术"
},
{
  "name": "高级音频编辑",
  "code": "520026040607",
  "majors": "新闻学,传播学,网络与新媒体,广告学,编辑出版学,数字媒体技术,广播电视编导,播音与主持艺术,影视摄影与制作,摄影,广播电视学"
},
{
  "name": "高级音频编辑",
  "code": "520026040607",
  "majors": "作曲与作曲技术理论,音乐表演,舞蹈学,舞蹈表演,舞蹈编导,戏剧学,表演,导演,戏剧影视文学,广播电视编导,音乐学"
},
{
  "name": "高级音频编辑",
  "code": "520026040607",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,表演,导演,摄影,录音艺术,艺术与科技,影视摄影与制作,广播电视编导"
},
{
  "name": "资深影视发行",
  "code": "520026050105",
  "majors": "广播电视编导,数字媒体技术,电影学,摄影,动画,戏剧影视美术设计,录音艺术,新媒体艺术,影视摄影与制作,数字电影技术,影视技术"
},
{
  "name": "资深影视发行",
  "code": "520026050105",
  "majors": "国际商务,工商管理,广告学,公共关系学,旅游管理,会展经济与管理,体育产业管理,零售管理,数字营销,品牌管理,市场营销"
},
{
  "name": "资深影视发行",
  "code": "520026050105",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "资深影视发行",
  "code": "520026050105",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "资深影视发行",
  "code": "520026050105",
  "majors": "新闻学,传播学,广告学,广播电视学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),网络与新媒体(媒体创意设计方向),网络与新媒体"
},
{
  "name": "影视发行助理",
  "code": "520026050109",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,电影制作与艺术,影视摄影与制作,动画,艺术与科技,新媒体艺术,影视后期制作,虚拟现实技术,影视技术"
},
{
  "name": "影视发行助理",
  "code": "520026050109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "影视发行助理",
  "code": "520026050109",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "影视发行助理",
  "code": "520026050109",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,广播电视编导,网络与新媒体,公共关系学,视觉传达设计,整合营销传播,广告学"
},
{
  "name": "影视发行助理",
  "code": "520026050109",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与传媒,新媒体与信息网络,国际新闻与传播,网络与新媒体"
},
{
  "name": "高级美术编辑",
  "code": "520027060107",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "高级美术编辑",
  "code": "520027060107",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级美术编辑",
  "code": "520027060107",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "高级美术编辑",
  "code": "520027060107",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,品牌传播,整合营销传播,广告学"
},
{
  "name": "高级美术编辑",
  "code": "520027060107",
  "majors": "数字媒体技术,艺术与科技,数字娱乐,影视摄影与制作,虚拟现实技术,游戏设计,新媒体艺术,影视技术,视觉传达设计,影视动画技术,动画"
},
{
  "name": "公关专家",
  "code": "520028010103",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "公关专家",
  "code": "520028010103",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "公关专家",
  "code": "520028010103",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,广播电视编导,文化产业管理,视觉传达设计,新媒体艺术,广告学"
},
{
  "name": "公关专家",
  "code": "520028010103",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "公关专家",
  "code": "520028010103",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "初级公关专员",
  "code": "520028010109",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "初级公关专员",
  "code": "520028010109",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "初级公关专员",
  "code": "520028010109",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "初级公关专员",
  "code": "520028010109",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,酒店管理,会展经济与管理,旅游管理,企业管理,文化产业管理,公共关系学"
},
{
  "name": "初级公关专员",
  "code": "520028010109",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "媒介专员",
  "code": "520028020108",
  "majors": "传播学,新闻学,市场营销,网络与新媒体,公共关系学,数字媒体技术,艺术设计学,广播电视编导,文化产业管理,视觉传达设计,广告学"
},
{
  "name": "媒介专员",
  "code": "520028020108",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,人力资源管理,酒店管理,零售管理,市场营销"
},
{
  "name": "媒介专员",
  "code": "520028020108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "媒介专员",
  "code": "520028020108",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,公共关系学,传播学"
},
{
  "name": "媒介专员",
  "code": "520028020108",
  "majors": "传播学,广告学,市场营销,行政管理,企业管理,酒店管理,会展经济与管理,社会工作,政治学与行政学,文化产业管理,公共关系学"
},
{
  "name": "高级会展专员",
  "code": "520028030107",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,会展经济与管理,市场营销"
},
{
  "name": "高级会展专员",
  "code": "520028030107",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "高级会展专员",
  "code": "520028030107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级会展专员",
  "code": "520028030107",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "高级会展专员",
  "code": "520028030107",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "副主任医师",
  "code": "520029010107",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "副主任医师",
  "code": "520029010107",
  "majors": "医学检验技术,医学影像技术,康复治疗学,生物医学工程,放射医学,核医学,听力与言语康复学,医学实验技术,眼视光学,医学影像学(放射治疗方向),医学影像学"
},
{
  "name": "副主任医师",
  "code": "520029010107",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,回医学,中医康复学,中医学"
},
{
  "name": "副主任医师",
  "code": "520029010107",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,护理学,药学,医学影像学,口腔医学"
},
{
  "name": "副主任医师",
  "code": "520029010107",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学检验主管",
  "code": "520029010306",
  "majors": "医学实验技术,医学影像技术,康复治疗学,口腔医学技术,眼视光学,听力与言语康复学,卫生检验与检疫,生物医学工程,医学影像学,预防医学,医学检验技术"
},
{
  "name": "医学检验主管",
  "code": "520029010306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医学检验主管",
  "code": "520029010306",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医学检验主管",
  "code": "520029010306",
  "majors": "康复治疗学,医学检验技术,医学影像技术,卫生检验与检疫,预防医学,临床医学,营养学,助产学,公共卫生与预防医学类,医学实验技术,护理学"
},
{
  "name": "医学检验主管",
  "code": "520029010306",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物统计学,生物技术与食品科学,农业生物技术,海洋生物技术,环境生物技术,生物技术"
},
{
  "name": "高级医技",
  "code": "520029010407",
  "majors": "医学检验技术,医学影像技术,康复治疗学,生物医学工程,医学实验技术,放射医学,听力与言语康复学,卫生检验与检疫,医学影像学专业(超声医学方向),医学影像学专业(核医学专业方向),医学影像学"
},
{
  "name": "高级医技",
  "code": "520029010407",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,法医学,临床医学"
},
{
  "name": "高级医技",
  "code": "520029010407",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "高级医技",
  "code": "520029010407",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级医技",
  "code": "520029010407",
  "majors": "助产学,医学影像技术,康复治疗学,医学检验技术,中医康复学,中医护理学,卫生检验与检疫,眼视光学,医学实验技术,听力与言语康复学,护理学"
},
{
  "name": "高级护理",
  "code": "520029010507",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,智能医学工程,听力与言语康复学,精神医学,护理学"
},
{
  "name": "高级护理",
  "code": "520029010507",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级护理",
  "code": "520029010507",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "高级护理",
  "code": "520029010507",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,护理学,药学,医学影像学,口腔医学"
},
{
  "name": "高级护理",
  "code": "520029010507",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "主管药师",
  "code": "520029010607",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "主管药师",
  "code": "520029010607",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医药健康服务与管理,彝药学,中医学,针灸推拿学,中西医临床医学,中药学"
},
{
  "name": "主管药师",
  "code": "520029010607",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "主管药师",
  "code": "520029010607",
  "majors": "药学,药物制剂,药物分析,药物化学,制药工程,生物制药,中药学,临床医学,生物医学工程,医学检验技术,临床药学"
},
{
  "name": "主管药师",
  "code": "520029010607",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,公共卫生管理,健康服务与管理,护理学"
},
{
  "name": "口腔医师",
  "code": "520029010808",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,口腔医学"
},
{
  "name": "口腔医师",
  "code": "520029010808",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "口腔医师",
  "code": "520029010808",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,智能医学工程,听力与言语康复学,精神医学,护理学"
},
{
  "name": "口腔医师",
  "code": "520029010808",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "口腔医师",
  "code": "520029010808",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,卫生检验与检疫,医学检验技术,医学影像技术,康复治疗学,药学,基础医学"
},
{
  "name": "初级健康顾问",
  "code": "520029020109",
  "majors": "医学影像学,针灸推拿学,中医康复学,运动康复,听力与言语康复学,康复物理治疗,康复作业治疗,假肢矫形工程,老年保健与管理,康复工程技术,康复治疗学"
},
{
  "name": "初级健康顾问",
  "code": "520029020109",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "初级健康顾问",
  "code": "520029020109",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,回医学,中医康复学,中医学"
},
{
  "name": "初级健康顾问",
  "code": "520029020109",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中西医临床医学,藏医学,蒙医学,维医学,壮医学,针灸推拿学"
},
{
  "name": "初级健康顾问",
  "code": "520029020109",
  "majors": "康复治疗学,运动康复,听力与言语康复学,中医康复学,康复工程,康复治疗技术,医学康复技术,康复治疗学(中医),康复物理治疗(本科),假肢矫形工程,康复物理治疗"
},
{
  "name": "高级心理咨询师",
  "code": "520029020507",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "高级心理咨询师",
  "code": "520029020507",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级心理咨询师",
  "code": "520029020507",
  "majors": "心理学,临床心理学,教育心理学,儿童发展心理学,咨询心理学,工业与组织心理学,社会心理学,运动心理学,法律心理学,健康心理学,应用心理学"
},
{
  "name": "高级心理咨询师",
  "code": "520029020507",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "高级心理咨询师",
  "code": "520029020507",
  "majors": "临床医学,中医学,中西医结合,预防医学,妇幼保健医学,全科医学,儿外科学,儿童保健与健康管理,精神医学,麻醉学,儿科学"
},
{
  "name": "药店营业员",
  "code": "520029030109",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "药店营业员",
  "code": "520029030109",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复学,中医护理学,预防医学,卫生检验与检疫,营养学,健康服务与管理,护理学"
},
{
  "name": "药店营业员",
  "code": "520029030109",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "药店营业员",
  "code": "520029030109",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医药健康服务与管理,彝药学,中医养生学,中医儿科学,中医骨伤科学,中药学"
},
{
  "name": "药店营业员",
  "code": "520029030109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,生物科学"
},
{
  "name": "教学管理",
  "code": "520030020108",
  "majors": "工商管理,国际商务,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "教学管理",
  "code": "520030020108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,华文教育,艺术教育,体育教育,思想政治教育,教育学"
},
{
  "name": "教学管理",
  "code": "520030020108",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "教学管理",
  "code": "520030020108",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,艺术教育,音乐教育,美术教育,舞蹈教育,心理健康教育,幼儿发展与健康管理,学前教育"
},
{
  "name": "教学管理",
  "code": "520030020108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "课程设计经理",
  "code": "520030030104",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "课程设计经理",
  "code": "520030030104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（心理学方向）,心理学"
},
{
  "name": "课程设计经理",
  "code": "520030030104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "课程设计经理",
  "code": "520030030104",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "课程设计经理",
  "code": "520030030104",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "初级课程设计专员",
  "code": "520030030109",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "初级课程设计专员",
  "code": "520030030109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "初级课程设计专员",
  "code": "520030030109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级课程设计专员",
  "code": "520030030109",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "初级课程设计专员",
  "code": "520030030109",
  "majors": "汉语言文学,汉语言国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言与中华文化,中国语言文学类,汉语言"
},
{
  "name": "教研员",
  "code": "520030030208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "教研员",
  "code": "520030030208",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "教研员",
  "code": "520030030208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,心理健康教育,心理学"
},
{
  "name": "教研员",
  "code": "520030030208",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "教研员",
  "code": "520030030208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级音乐教师",
  "code": "520030040207",
  "majors": "作曲与作曲技术理论,音乐表演,舞蹈学,舞蹈表演,舞蹈编导,戏剧学,戏剧影视文学,广播电视编导,戏剧影视导演,表演,音乐学"
},
{
  "name": "高级音乐教师",
  "code": "520030040207",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,艺术教育,音乐教育,美术教育,舞蹈教育,体育教育,心理健康教育,学前教育"
},
{
  "name": "高级音乐教师",
  "code": "520030040207",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "高级音乐教师",
  "code": "520030040207",
  "majors": "音乐学,舞蹈学,戏剧学,影视学,美术学,设计艺术学,广播电视编导,表演,播音与主持艺术,书法学,艺术教育"
},
{
  "name": "高级音乐教师",
  "code": "520030040207",
  "majors": "戏剧影视导演,戏剧影视文学,广播电视编导,舞蹈表演,音乐剧表演,影视摄影与制作,戏剧教育,流行音乐表演,木偶表演,曲艺表演,表演"
},
{
  "name": "高级书法教师",
  "code": "520030040407",
  "majors": "中国画,绘画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,书法学"
},
{
  "name": "高级书法教师",
  "code": "520030040407",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级书法教师",
  "code": "520030040407",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "高级书法教师",
  "code": "520030040407",
  "majors": "绘画,雕塑,美术学,艺术设计学,书法学,中国画与书法,实验艺术,跨媒体艺术,文物保护与修复,艺术史论,中国画"
},
{
  "name": "高级书法教师",
  "code": "520030040407",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "语文老师",
  "code": "520030050108",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,汉语,中文应用,汉语言"
},
{
  "name": "语文老师",
  "code": "520030050108",
  "majors": "汉语国际教育,中国语言文学类,古典文献学,汉语言,秘书学,中国语言与文化,应用语言学,比较文学与世界文学,中国少数民族语言文学,文化产业管理,汉语言文学"
},
{
  "name": "语文老师",
  "code": "520030050108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "语文老师",
  "code": "520030050108",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外国语言与外国历史,国际文化与传播,国际关系与事务,汉语国际教育,语言学,英语"
},
{
  "name": "语文老师",
  "code": "520030050108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "英语老师",
  "code": "520030050308",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "英语老师",
  "code": "520030050308",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "英语老师",
  "code": "520030050308",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,小学教育(师范),教育学,教育康复学,人文教育,科学教育,学前教育"
},
{
  "name": "英语老师",
  "code": "520030050308",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "英语老师",
  "code": "520030050308",
  "majors": "汉语国际教育,中国少数民族语言文学,外国语言文学,翻译,商务英语,语言学及应用语言学,汉语言,英语,德语,法语,应用语言学"
},
{
  "name": "化学老师",
  "code": "520030050508",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,艺术教育,教育学"
},
{
  "name": "化学老师",
  "code": "520030050508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "化学老师",
  "code": "520030050508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,教育学类(数学与应用数学),数学与应用数学"
},
{
  "name": "化学老师",
  "code": "520030050508",
  "majors": "翻译,商务英语,英语教育,语言学,外国语言文学类,应用英语,旅游英语,文秘英语,科技英语,跨文化交际,英语"
},
{
  "name": "化学老师",
  "code": "520030050508",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "高级幼教老师",
  "code": "520030060207",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,汉语国际教育,心理健康教育,人文教育,科学教育,学前教育"
},
{
  "name": "高级幼教老师",
  "code": "520030060207",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,临床心理学,心理学"
},
{
  "name": "高级幼教老师",
  "code": "520030060207",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "高级幼教老师",
  "code": "520030060207",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外国语言与外国历史,国际文化与传播,国际贸易实务(英语方向),汉语言文学(涉外文秘方向),跨文化交际,英语"
},
{
  "name": "高级幼教老师",
  "code": "520030060207",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "留学顾问",
  "code": "520030070308",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "留学顾问",
  "code": "520030070308",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "留学顾问",
  "code": "520030070308",
  "majors": "汉语国际教育,中国语言文学类,汉语言,应用语言学,秘书学,古典文献学,中国语言与文化,中国少数民族语言文学,比较文学与世界文学,文艺学,汉语言文学"
},
{
  "name": "留学顾问",
  "code": "520030070308",
  "majors": "音乐学,舞蹈学,戏剧学,美术学,设计学,影视学,书法学,艺术教育技术,文化创意产业管理,表演艺术教育,艺术教育"
},
{
  "name": "留学顾问",
  "code": "520030070308",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济统计学,国际商务,资产评估,工商管理,市场营销,会计学"
},
{
  "name": "特教助理",
  "code": "520030090109",
  "majors": "教育技术学,学前教育,特殊教育,小学教育,科学教育,人文教育,汉语言文学教育,数学教育,英语教育,历史教育,教育学"
},
{
  "name": "特教助理",
  "code": "520030090109",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,初等教育,学前教育"
},
{
  "name": "特教助理",
  "code": "520030090109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,犯罪心理学,工业与组织心理学,心理学"
},
{
  "name": "特教助理",
  "code": "520030090109",
  "majors": "康复治疗学,临床医学,预防医学,医学影像学,医学检验技术,药学,营养学,健康服务与管理,公共卫生与预防医学,医学实验技术,护理学"
},
{
  "name": "特教助理",
  "code": "520030090109",
  "majors": "教育学,学前教育,特殊教育,小学教育(语文方向),小学教育(数学方向),小学教育(英语方向),基础教育,初等教育,儿童教育与发展,教育康复学,小学教育"
},
{
  "name": "高级汽车维修专员",
  "code": "520031020107",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级汽车维修专员",
  "code": "520031020107",
  "majors": "车辆工程,交通运输,汽车维修工程教育,智能车辆工程,新能源汽车工程,机械工程,机械设计制造及其自动化,能源与动力工程,车辆运用工程,载运工具运用工程,汽车服务工程"
},
{
  "name": "高级汽车维修专员",
  "code": "520031020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级汽车维修专员",
  "code": "520031020107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级汽车维修专员",
  "code": "520031020107",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "洗车工",
  "code": "520031040209",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,能源与动力工程,交通运输,农业机械化及其自动化,自动化,电气工程及其自动化,车辆工程"
},
{
  "name": "洗车工",
  "code": "520031040209",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,电气工程及其自动化,自动化,智能制造工程,机械设计制造及其自动化,机械电子工程,汽车服务工程"
},
{
  "name": "法务顾问",
  "code": "520032010208",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,法律与金融,法学"
},
{
  "name": "法务顾问",
  "code": "520032010208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "法务顾问",
  "code": "520032010208",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权法,法律事务,知识产权"
},
{
  "name": "法务顾问",
  "code": "520032010208",
  "majors": "保险学,投资学,金融工程,经济学,国际经济与贸易,财政学,财务管理,信用管理,经济与金融,精算学,金融学"
},
{
  "name": "法务顾问",
  "code": "520032010208",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "咨询经理",
  "code": "520032010304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "咨询经理",
  "code": "520032010304",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "咨询经理",
  "code": "520032010304",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "咨询经理",
  "code": "520032010304",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "咨询经理",
  "code": "520032010304",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级咨询顾问",
  "code": "520032010309",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "初级咨询顾问",
  "code": "520032010309",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "初级咨询顾问",
  "code": "520032010309",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "初级咨询顾问",
  "code": "520032010309",
  "majors": "工商管理,行政管理,劳动与社会保障,公共事业管理,组织行为学,劳动关系,社会工作,市场营销,财务管理,酒店管理,人力资源管理"
},
{
  "name": "初级咨询顾问",
  "code": "520032010309",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "财务咨询顾问",
  "code": "520032010708",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "财务咨询顾问",
  "code": "520032010708",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务学,资产评估,企业会计与税务,金融会计,管理会计,会计与金融管理,会计学"
},
{
  "name": "财务咨询顾问",
  "code": "520032010708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务咨询顾问",
  "code": "520032010708",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "财务咨询顾问",
  "code": "520032010708",
  "majors": "财政学,金融学,国际经济与贸易,保险学,经济学,财务管理,会计学,公共事业管理,行政管理,政治学与行政学,税收学"
},
{
  "name": "知识产权顾问助理",
  "code": "520032010809",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,法学理论,宪法学与行政法学,知识产权"
},
{
  "name": "知识产权顾问助理",
  "code": "520032010809",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "知识产权顾问助理",
  "code": "520032010809",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,会展经济与管理,市场开发与营销,市场营销"
},
{
  "name": "知识产权顾问助理",
  "code": "520032010809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "知识产权顾问助理",
  "code": "520032010809",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,新媒体技术,物联网工程,计算机科学与技术"
},
{
  "name": "安全专员",
  "code": "520032020108",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核安全工程,环境科学与工程,化学工程与工艺,过程装备与控制工程,工业工程,质量管理工程,安全工程"
},
{
  "name": "安全专员",
  "code": "520032020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "安全专员",
  "code": "520032020108",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "安全专员",
  "code": "520032020108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "安全专员",
  "code": "520032020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "猎头顾问",
  "code": "520032020208",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,组织行为学,工商管理,社会保障,社会学,工业工程,公共事业管理,人力资源管理"
},
{
  "name": "猎头顾问",
  "code": "520032020208",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "猎头顾问",
  "code": "520032020208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为科学,人类发展与家庭研究,心理学"
},
{
  "name": "猎头顾问",
  "code": "520032020208",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,物联网工程,电子与计算机工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "猎头顾问",
  "code": "520032020208",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "家政主管",
  "code": "520032020406",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "家政主管",
  "code": "520032020406",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,现代教育技术,学前教育"
},
{
  "name": "家政主管",
  "code": "520032020406",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与心理干预,组织心理学,心理学"
},
{
  "name": "家政主管",
  "code": "520032020406",
  "majors": "针灸推拿学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,藏医学,蒙医学,维医学,壮医学,哈医学,中医学"
},
{
  "name": "家政主管",
  "code": "520032020406",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "高级育婴师",
  "code": "520032020507",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,卫生检验与检疫,营养学,健康服务与管理,中医护理学,医学实验技术,护理学"
},
{
  "name": "高级育婴师",
  "code": "520032020507",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,心理健康教育,学前教育"
},
{
  "name": "高级育婴师",
  "code": "520032020507",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药物化学,药事管理,药学"
},
{
  "name": "高级育婴师",
  "code": "520032020507",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中医学"
},
{
  "name": "高级育婴师",
  "code": "520032020507",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "英语翻译",
  "code": "520032020708",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "英语翻译",
  "code": "520032020708",
  "majors": "商务英语专业,外国语言文学专业,口译专业,笔译专业,应用英语专业,旅游英语专业,国际贸易实务专业(英语方向),涉外文秘专业,语言文化与国际交流专业,国际事务与国际关系专业(英语方向),翻译"
},
{
  "name": "英语翻译",
  "code": "520032020708",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "日语翻译",
  "code": "520032020808",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,翻译,商务英语,日语"
},
{
  "name": "日语翻译",
  "code": "520032020808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "日语翻译",
  "code": "520032020808",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务管理,国际市场营销,跨境电子商务,国际物流管理,国际经济与贸易"
},
{
  "name": "日语翻译",
  "code": "520032020808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "日语翻译",
  "code": "520032020808",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "小语种翻译",
  "code": "520032020908",
  "majors": "商务英语,翻译,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,英语笔译,英语口译,跨文化交际,英语"
},
{
  "name": "小语种翻译",
  "code": "520032020908",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济合作,国际经济发展合作,国际经济与贸易"
},
{
  "name": "小语种翻译",
  "code": "520032020908",
  "majors": "葡萄牙语,法语,德语,意大利语,阿拉伯语,俄语,日语,朝鲜语,泰语,越南语,西班牙语"
},
{
  "name": "小语种翻译",
  "code": "520032020908",
  "majors": "西班牙语,德语,葡萄牙语,意大利语,俄语,阿拉伯语,日语,韩语,翻译,商务英语,法语"
},
{
  "name": "小语种翻译",
  "code": "520032020908",
  "majors": "法语,西班牙语,俄语,葡萄牙语,阿拉伯语,日语,意大利语,翻译,商务英语,朝鲜语,德语"
},
{
  "name": "俄语翻译",
  "code": "520032021008",
  "majors": "波兰语,捷克语,斯洛伐克语,匈牙利语,罗马尼亚语,保加利亚语,塞尔维亚语,克罗地亚语,阿尔巴尼亚语,乌克兰语,俄语"
},
{
  "name": "俄语翻译",
  "code": "520032021008",
  "majors": "国际贸易学,国际商务,国际金融,国际商法,世界经济,国际经济合作,国际市场营销,国际物流管理,跨境电子商务,国际关系与国际事务,国际经济与贸易"
},
{
  "name": "俄语翻译",
  "code": "520032021008",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "俄语翻译",
  "code": "520032021008",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "俄语翻译",
  "code": "520032021008",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "韩语翻译",
  "code": "520032021108",
  "majors": "韩语,韩国语翻译,亚非语言文学,外国语言文学,东方语言文化,应用韩语,商务韩语,旅游韩语,翻译,语言学,朝鲜语"
},
{
  "name": "韩语翻译",
  "code": "520032021108",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际经济与法律,国际经济与贸易"
},
{
  "name": "德语翻译",
  "code": "520032021208",
  "majors": "法语,西班牙语,葡萄牙语,俄语,阿拉伯语,日语,朝鲜语,意大利语,翻译,商务英语,德语"
},
{
  "name": "德语翻译",
  "code": "520032021208",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务硕士,国际事务与国际关系,国际政治经济学,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "德语翻译",
  "code": "520032021208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "德语翻译",
  "code": "520032021208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "德语翻译",
  "code": "520032021208",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,国际贸易,电子商务"
},
{
  "name": "法语翻译",
  "code": "520032021308",
  "majors": "西班牙语,德语,葡萄牙语,俄语,阿拉伯语,意大利语,日语,朝鲜语,翻译,商务英语,法语"
},
{
  "name": "法语翻译",
  "code": "520032021308",
  "majors": "国际商务,国际贸易学,国际经济合作,世界经济,国际市场营销,国际金融,国际商法,国际物流管理,国际文化贸易,跨境电子商务,国际经济与贸易"
},
{
  "name": "法语翻译",
  "code": "520032021308",
  "majors": "商务英语,语言学,汉语言,外国语言文学,国际经济与贸易,中国语言与文化,应用语言学,国际政治,跨文化交流,世界史,翻译"
},
{
  "name": "教练员",
  "code": "520033010308",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,国际标准舞,音乐剧表演,艺术管理,舞台艺术设计,戏剧教育,表演艺术,舞蹈学"
},
{
  "name": "教练员",
  "code": "520033010308",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,小学教育(师范),教育学,教育康复学,人文教育,科学教育,学前教育"
},
{
  "name": "教练员",
  "code": "520033010308",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "教练员",
  "code": "520033010308",
  "majors": "运动训练,社会体育指导与管理,武术与民族传统体育,运动人体科学,运动康复,休闲体育,体能训练,冰雪运动,电子竞技运动与管理,体育旅游,体育教育"
},
{
  "name": "教练员",
  "code": "520033010308",
  "majors": "助产学,康复治疗学,医学影像学,医学检验技术,卫生检验与检疫,预防医学,营养学,健康服务与管理,听力学,智能医学工程,护理学"
},
{
  "name": "高级理疗师",
  "code": "520033010807",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "高级理疗师",
  "code": "520033010807",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,康复治疗学,藏医学,蒙医学,维医学,壮医学,针灸推拿学"
},
{
  "name": "高级理疗师",
  "code": "520033010807",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "高级理疗师",
  "code": "520033010807",
  "majors": "中药制药,中药资源与开发,藏药学,蒙药学,中草药栽培与鉴定,中医药健康服务与管理,生物制药,制药工程,药物制剂,生药学,中药学"
},
{
  "name": "高级理疗师",
  "code": "520033010807",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,机器人工程,精密仪器"
},
{
  "name": "酒店前台",
  "code": "520033020309",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,休闲服务与管理,旅游管理与服务教育,国际文化与贸易,服务业管理,酒店管理"
},
{
  "name": "酒店前台",
  "code": "520033020309",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游资源保护与开发,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "酒店前台",
  "code": "520033020309",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "酒店前台",
  "code": "520033020309",
  "majors": "空中乘务,民航空中安全保卫,航空物流管理,高速铁路客运乘务,国际邮轮乘务管理,交通运输,交通管理,旅游管理,酒店管理,会展经济与管理,航空服务艺术与管理"
},
{
  "name": "酒店前台",
  "code": "520033020309",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "迎宾主管",
  "code": "520033020806",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,高速铁路客运服务,国际文化与贸易,奢侈品管理,酒店管理"
},
{
  "name": "迎宾主管",
  "code": "520033020806",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "迎宾主管",
  "code": "520033020806",
  "majors": "空中乘务,民航空中安全保卫,航空物流管理,航空运输类,交通运输,交通管理,旅游管理与服务教育,酒店管理,会展经济与管理,表演艺术,航空服务艺术与管理"
},
{
  "name": "迎宾主管",
  "code": "520033020806",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "订票经理",
  "code": "520033030404",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "订票经理",
  "code": "520033030404",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,广告学,市场营销"
},
{
  "name": "订票经理",
  "code": "520033030404",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "订票经理",
  "code": "520033030404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子科学与技术"
},
{
  "name": "订票经理",
  "code": "520033030404",
  "majors": "酒店管理,会展经济与管理,旅游规划与开发,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游市场营销,国际旅游,旅游管理"
},
{
  "name": "西餐行政主厨",
  "code": "520033040204",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "西餐行政主厨",
  "code": "520033040204",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "西餐行政主厨",
  "code": "520033040204",
  "majors": "食品科学与工程,食品营养与检验教育,烹饪与营养教育,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,农产品质量与安全,营养学,食品卫生与营养学,食品质量与安全"
},
{
  "name": "西餐行政主厨",
  "code": "520033040204",
  "majors": "预防医学,公共卫生与预防医学类,食品科学与工程,食品质量与安全,营养学,临床医学,生物医学工程,基础医学,药学,中医学,食品卫生与营养学"
},
{
  "name": "西餐行政主厨",
  "code": "520033040204",
  "majors": "食品科学与工程,食品质量与安全,营养学,公共卫生与预防医学,生物工程,生物技术,食品卫生与检验,健康服务与管理,烹饪与营养教育,医学营养,食品营养与健康"
},
{
  "name": "中餐行政主厨",
  "code": "520033040404",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "中餐行政主厨",
  "code": "520033040404",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "中餐行政主厨",
  "code": "520033040404",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,烹饪与营养教育,健康服务与管理,生物技术,公共卫生与预防医学,食品质量与安全,医学检验技术,康复治疗学,食品营养与健康"
},
{
  "name": "中餐行政主厨",
  "code": "520033040404",
  "majors": "预防医学,公共卫生与预防医学类,食品科学与工程,食品质量与安全,营养学,临床医学,生物医学工程,基础医学,健康服务与管理,医学检验技术,食品卫生与营养学"
},
{
  "name": "中餐行政主厨",
  "code": "520033040404",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,休闲服务与管理,烹饪与营养教育,服务业管理,人力资源管理,国际商务,酒店管理"
},
{
  "name": "餐厅总监",
  "code": "520033040502",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际文化与旅游管理,休闲服务与管理,旅游管理与服务教育,酒店、宾馆与旅游管理,酒店管理"
},
{
  "name": "餐厅总监",
  "code": "520033040502",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "餐厅总监",
  "code": "520033040502",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "餐厅总监",
  "code": "520033040502",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "餐厅总监",
  "code": "520033040502",
  "majors": "酒店管理,会展经济与管理,旅游规划与开发,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,国际旅游与酒店管理,旅游管理"
},
{
  "name": "调饮师",
  "code": "520033041508",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,社会保障,金融数学,经济与金融,互联网金融,保险学"
},
{
  "name": "调饮师",
  "code": "520033041508",
  "majors": "材料物理,光学工程,电子科学与技术,声学,理论与应用力学,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用气象学,核物理,应用物理学"
},
{
  "name": "调饮师",
  "code": "520033041508",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "调饮师",
  "code": "520033041508",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "调饮师",
  "code": "520033041508",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,航空服务艺术与管理,烹饪与营养教育,服务业管理,人力资源管理,国际商务,酒店管理"
},
{
  "name": "面点师",
  "code": "520033041708",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "面点师",
  "code": "520033041708",
  "majors": "植物科学与技术,园艺,植物保护,茶学,烟草,植物检疫,农产品质量与安全,农艺教育,园艺教育,智慧农业,茶学"
},
{
  "name": "美发顾问",
  "code": "520033050308",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "融资经理",
  "code": "520034010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "融资经理",
  "code": "520034010104",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,投资学,保险学,审计学,财务管理"
},
{
  "name": "融资经理",
  "code": "520034010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "融资经理",
  "code": "520034010104",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计学,财政学,会计学"
},
{
  "name": "融资经理",
  "code": "520034010104",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,思想政治教育,国际政治,外交学,治安学,侦查学,法学"
},
{
  "name": "投资总监",
  "code": "520034010202",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投资总监",
  "code": "520034010202",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资总监",
  "code": "520034010202",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "投资总监",
  "code": "520034010202",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投资总监",
  "code": "520034010202",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "投资专员",
  "code": "520034010208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "投资专员",
  "code": "520034010208",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资专员",
  "code": "520034010208",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "投资专员",
  "code": "520034010208",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投资专员",
  "code": "520034010208",
  "majors": "金融学,金融工程,保险学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,投资学"
},
{
  "name": "战略发展经理",
  "code": "520034020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "战略发展经理",
  "code": "520034020104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "战略发展经理",
  "code": "520034020104",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "战略发展经理",
  "code": "520034020104",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "战略发展经理",
  "code": "520034020104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "战略发展助理",
  "code": "520034020109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "战略发展助理",
  "code": "520034020109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "战略发展助理",
  "code": "520034020109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "战略发展助理",
  "code": "520034020109",
  "majors": "会计学,财政学,金融学,经济学,工商管理,国际商务,财务信息管理,审计学,投资学,保险学,财务管理"
},
{
  "name": "战略发展助理",
  "code": "520034020109",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "政府关系总监",
  "code": "520034030102",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "政府关系总监",
  "code": "520034030102",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "政府关系总监",
  "code": "520034030102",
  "majors": "行政管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,公共事业管理"
},
{
  "name": "政府关系总监",
  "code": "520034030102",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "政府关系总监",
  "code": "520034030102",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "政府关系专员",
  "code": "520034030108",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "政府关系专员",
  "code": "520034030108",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "政府关系专员",
  "code": "520034030108",
  "majors": "行政管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,公共事业管理"
},
{
  "name": "政府关系专员",
  "code": "520034030108",
  "majors": "政治学与行政学,社会工作,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "政府关系专员",
  "code": "520034030108",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "公共关系主管",
  "code": "520034040106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "公共关系主管",
  "code": "520034040106",
  "majors": "广告学,传播学,市场营销,行政管理,社会工作,酒店管理,会展经济与管理,政治学与行政学,文化产业管理,网络与新媒体,公共关系学"
},
{
  "name": "公共关系主管",
  "code": "520034040106",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "公共关系主管",
  "code": "520034040106",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "公共关系主管",
  "code": "520034040106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "律师",
  "code": "520035010108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "律师",
  "code": "520035010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "律师",
  "code": "520035010108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "律师",
  "code": "520035010108",
  "majors": "法学,政治学与行政学,国际政治,外交学,社会学,社会工作,民族学,思想政治教育,治安学,侦查学,知识产权"
},
{
  "name": "律师",
  "code": "520035010108",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "合规经理",
  "code": "520035010204",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "合规经理",
  "code": "520035010204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "合规经理",
  "code": "520035010204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "合规经理",
  "code": "520035010204",
  "majors": "会计学,金融学,工商管理,经济学,投资学,保险学,国际商务,财务管理与信息化,审计学,资产评估,财务管理"
},
{
  "name": "合规经理",
  "code": "520035010204",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "合规助理",
  "code": "520035010209",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,政治学与行政学,国际政治,外交学,法学"
},
{
  "name": "合规助理",
  "code": "520035010209",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "合规助理",
  "code": "520035010209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "合规助理",
  "code": "520035010209",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "合规助理",
  "code": "520035010209",
  "majors": "财务管理,审计学,财务会计教育,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与金融,会计学"
},
{
  "name": "法务主管",
  "code": "520035010306",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "法务主管",
  "code": "520035010306",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "法务主管",
  "code": "520035010306",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "法务主管",
  "code": "520035010306",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "法务主管",
  "code": "520035010306",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权法,劳动关系,知识产权"
},
{
  "name": "合同管理专员",
  "code": "520035010408",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "合同管理专员",
  "code": "520035010408",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产经营管理,项目管理,工商管理,土地资源管理,物流管理,公共事业管理,国际商务,工程管理"
},
{
  "name": "合同管理专员",
  "code": "520035010408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "合同管理专员",
  "code": "520035010408",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "合同管理专员",
  "code": "520035010408",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,建筑学,工程造价"
},
{
  "name": "知识产权助理",
  "code": "520035020109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "知识产权助理",
  "code": "520035020109",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权管理,法律事务,知识产权"
},
{
  "name": "知识产权助理",
  "code": "520035020109",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "知识产权助理",
  "code": "520035020109",
  "majors": "生物技术,生物工程,生物制药,生物信息学,生物医学工程,生态学,生物资源科学,生物安全,生物技术与应用,海洋生物技术,生物科学"
},
{
  "name": "知识产权助理",
  "code": "520035020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "专利专员",
  "code": "520035020208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "专利专员",
  "code": "520035020208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "专利专员",
  "code": "520035020208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "专利专员",
  "code": "520035020208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "专利专员",
  "code": "520035020208",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "项目申报主管",
  "code": "520035020406",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "项目申报主管",
  "code": "520035020406",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,信用管理,财务管理"
},
{
  "name": "项目申报主管",
  "code": "520035020406",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药物管理与营销,药学"
},
{
  "name": "项目申报主管",
  "code": "520035020406",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "项目申报主管",
  "code": "520035020406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "财务总监",
  "code": "520036020102",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,经济学,工商管理,市场营销,财务管理"
},
{
  "name": "财务总监",
  "code": "520036020102",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,管理会计,企业会计,政府与非盈利组织会计,会计信息系统,会计学"
},
{
  "name": "财务总监",
  "code": "520036020102",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务总监",
  "code": "520036020102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "财务总监",
  "code": "520036020102",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,金融学,金融工程,保险学,投资学,信用管理,精算学,审计学"
},
{
  "name": "高级财务专员",
  "code": "520036020107",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "高级财务专员",
  "code": "520036020107",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融学,经济统计学,会计学"
},
{
  "name": "高级财务专员",
  "code": "520036020107",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级财务专员",
  "code": "520036020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级财务专员",
  "code": "520036020107",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与信息化,审计学"
},
{
  "name": "财务分析专家",
  "code": "520036020203",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,投资学,保险学,精算学,审计学,财务管理"
},
{
  "name": "财务分析专家",
  "code": "520036020203",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "财务分析专家",
  "code": "520036020203",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务分析专家",
  "code": "520036020203",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务分析专家",
  "code": "520036020203",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级财务分析专员",
  "code": "520036020207",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,经济与金融,财务管理"
},
{
  "name": "高级财务分析专员",
  "code": "520036020207",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师专门化,公司财务,企业会计,税务,金融会计,管理会计,会计学"
},
{
  "name": "高级财务分析专员",
  "code": "520036020207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级财务分析专员",
  "code": "520036020207",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级财务分析专员",
  "code": "520036020207",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "税务主管",
  "code": "520036030106",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "税务主管",
  "code": "520036030106",
  "majors": "财务管理,审计学,财务会计教育,企业会计与税务,国际会计,注册会计师,会计信息化,政府与事业单位会计,金融会计,税务,会计学"
},
{
  "name": "税务主管",
  "code": "520036030106",
  "majors": "财政学,金融学,保险学,国际经济与贸易,经济学,财务管理,会计学,公共事业管理,行政管理,政治学与行政学,税收学"
},
{
  "name": "税务主管",
  "code": "520036030106",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,财务会计教育,经济与金融,审计学"
},
{
  "name": "税务主管",
  "code": "520036030106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "会计经理",
  "code": "520036040104",
  "majors": "财务管理,审计学,财务会计教育,资产评估,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与信息技术,会计学"
},
{
  "name": "会计经理",
  "code": "520036040104",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "会计经理",
  "code": "520036040104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "会计经理",
  "code": "520036040104",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易类,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "会计经理",
  "code": "520036040104",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "会计专员",
  "code": "520036040108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融会计,管理会计,会计学"
},
{
  "name": "会计专员",
  "code": "520036040108",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "会计专员",
  "code": "520036040108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "会计专员",
  "code": "520036040108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "会计专员",
  "code": "520036040108",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "总账会计",
  "code": "520036040308",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "总账会计",
  "code": "520036040308",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,投资学,保险学,会计学"
},
{
  "name": "总账会计",
  "code": "520036040308",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "总账会计",
  "code": "520036040308",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "总账会计",
  "code": "520036040308",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,财务会计教育,审计学"
},
{
  "name": "成本会计助理",
  "code": "520036040409",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "成本会计助理",
  "code": "520036040409",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "成本会计助理",
  "code": "520036040409",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "成本会计助理",
  "code": "520036040409",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计电算化,审计学"
},
{
  "name": "成本会计助理",
  "code": "520036040409",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "应付主管",
  "code": "520036040706",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "应付主管",
  "code": "520036040706",
  "majors": "财务管理,审计学,财务会计教育,金融学,经济学,财政学,经济与金融,国际经济与贸易,税务,保险学,会计学"
},
{
  "name": "应付主管",
  "code": "520036040706",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "应付主管",
  "code": "520036040706",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务管理与审计,保险学,审计学"
},
{
  "name": "应付主管",
  "code": "520036040706",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易类,财务管理,国际经济与贸易,金融学"
},
{
  "name": "应收会计",
  "code": "520036040808",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "应收会计",
  "code": "520036040808",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,经济学,国际经济与贸易,工商管理,保险学,会计学"
},
{
  "name": "应收会计",
  "code": "520036040808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "应收会计",
  "code": "520036040808",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济统计学,信用管理,国际经济与贸易,工商管理,经济学,审计学"
},
{
  "name": "应收会计",
  "code": "520036040808",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "资金管理专员",
  "code": "520036050208",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "资金管理专员",
  "code": "520036050208",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "资金管理专员",
  "code": "520036050208",
  "majors": "财务管理,审计学,税务学,金融学,财政学,国际商务,经济与金融,统计学,资产评估,保险学,会计学"
},
{
  "name": "资金管理专员",
  "code": "520036050208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资金管理专员",
  "code": "520036050208",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "资产管理专员",
  "code": "520036050308",
  "majors": "会计学,财政学,金融学,经济学,审计学,保险学,投资学,国际经济与贸易,税务,信用管理,财务管理"
},
{
  "name": "资产管理专员",
  "code": "520036050308",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资产管理专员",
  "code": "520036050308",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "资产管理专员",
  "code": "520036050308",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务方向),税务,金融学,国际经济与贸易,经济学,工商管理,财政学,会计学"
},
{
  "name": "资产管理专员",
  "code": "520036050308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "审计经理",
  "code": "520036050404",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,税收学,财政学,金融学,金融工程,保险学,投资学,审计学"
},
{
  "name": "审计经理",
  "code": "520036050404",
  "majors": "会计学,金融学,工商管理,经济学,投资学,保险学,国际商务,财务管理与信息化,审计学,资产评估,财务管理"
},
{
  "name": "审计经理",
  "code": "520036050404",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,投资学,保险学,会计学"
},
{
  "name": "审计经理",
  "code": "520036050404",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "审计经理",
  "code": "520036050404",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "审计专员",
  "code": "520036050408",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务会计教育,审计学"
},
{
  "name": "审计专员",
  "code": "520036050408",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "审计专员",
  "code": "520036050408",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务学,金融学,经济学,工商管理,国际商务,会计学"
},
{
  "name": "审计专员",
  "code": "520036050408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "审计专员",
  "code": "520036050408",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "人力资源专家",
  "code": "520037020103",
  "majors": "劳动关系,劳动与社会保障,工商管理,市场营销,公共事业管理,行政管理,组织行为学,工业与组织心理学,社会工作,人力资源管理与开发,人力资源管理"
},
{
  "name": "人力资源专家",
  "code": "520037020103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源专家",
  "code": "520037020103",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "人力资源专家",
  "code": "520037020103",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（心理学方向）,心理学"
},
{
  "name": "人力资源专家",
  "code": "520037020103",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,律师,法学"
},
{
  "name": "高级人力资源专员",
  "code": "520037020107",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,物流管理,人力资源管理"
},
{
  "name": "高级人力资源专员",
  "code": "520037020107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "高级人力资源专员",
  "code": "520037020107",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级人力资源专员",
  "code": "520037020107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,心理健康教育,心理学"
},
{
  "name": "高级人力资源专员",
  "code": "520037020107",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,行政法,法学"
},
{
  "name": "人力资源SSC专家",
  "code": "520037020203",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,组织行为学,工商管理,工业工程,社会工作,社会学,人力资源管理"
},
{
  "name": "人力资源SSC专家",
  "code": "520037020203",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "人力资源SSC专家",
  "code": "520037020203",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,政治学与行政学,行政管理"
},
{
  "name": "人力资源SSC专家",
  "code": "520037020203",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "人力资源SSC专家",
  "code": "520037020203",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "人力资源SSC专员",
  "code": "520037020208",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "人力资源SSC专员",
  "code": "520037020208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,心理咨询与心理健康教育,学校心理学,工业与组织心理学,法医心理学,儿童发展与教育心理学,心理学"
},
{
  "name": "人力资源SSC专员",
  "code": "520037020208",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "人力资源SSC专员",
  "code": "520037020208",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源SSC专员",
  "code": "520037020208",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "HRBP经理",
  "code": "520037030104",
  "majors": "工商管理,行政管理,劳动与社会保障,公共管理,组织行为学,劳动关系,社会工作,人力资源管理与开发,社会保障与福利,企业管理,人力资源管理"
},
{
  "name": "HRBP经理",
  "code": "520037030104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "HRBP经理",
  "code": "520037030104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理测量与咨询,行为科学,儿童发展与教育,心理学"
},
{
  "name": "HRBP经理",
  "code": "520037030104",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "HRBP经理",
  "code": "520037030104",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "HRBP专员",
  "code": "520037030108",
  "majors": "工商管理,行政管理,劳动与社会保障,公共管理,组织行为学,劳动关系,社会工作,人力资源管理与开发,社会保障与福利,企业管理,人力资源管理"
},
{
  "name": "HRBP专员",
  "code": "520037030108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "HRBP专员",
  "code": "520037030108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "HRBP专员",
  "code": "520037030108",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会工作,行政管理"
},
{
  "name": "HRBP专员",
  "code": "520037030108",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "组织发展主管",
  "code": "520037050106",
  "majors": "劳动与社会保障,劳动关系,社会保障,公共事务管理,行政管理,工商管理,组织行为学,工业与劳动关系,社会工作,公共事业管理,人力资源管理"
},
{
  "name": "组织发展主管",
  "code": "520037050106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "组织发展主管",
  "code": "520037050106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "组织发展主管",
  "code": "520037050106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "组织发展主管",
  "code": "520037050106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "员工关系经理",
  "code": "520037060104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "员工关系经理",
  "code": "520037060104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（心理学方向）,心理学"
},
{
  "name": "员工关系经理",
  "code": "520037060104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "员工关系经理",
  "code": "520037060104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "员工关系经理",
  "code": "520037060104",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "Payroll经理",
  "code": "520037070104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,市场营销,人力资源管理"
},
{
  "name": "Payroll经理",
  "code": "520037070104",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "Payroll经理",
  "code": "520037070104",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融会计,管理会计,会计学"
},
{
  "name": "Payroll经理",
  "code": "520037070104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Payroll经理",
  "code": "520037070104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "薪酬福利专家",
  "code": "520037070203",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,组织行为学,工商管理,市场营销,财务管理,公共事业管理,人力资源管理"
},
{
  "name": "薪酬福利专家",
  "code": "520037070203",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,物流管理,旅游管理,酒店管理,电子商务,创业管理,工商管理"
},
{
  "name": "薪酬福利专家",
  "code": "520037070203",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,财政学,信用管理,财务管理"
},
{
  "name": "薪酬福利专家",
  "code": "520037070203",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "薪酬福利专家",
  "code": "520037070203",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与心理干预,组织心理学,心理学"
},
{
  "name": "薪酬福利专员",
  "code": "520037070208",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,组织行为学,社会保障,社会工作,工商管理,工业工程,公共事业管理,人力资源管理"
},
{
  "name": "薪酬福利专员",
  "code": "520037070208",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "薪酬福利专员",
  "code": "520037070208",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "薪酬福利专员",
  "code": "520037070208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,统计学与风险管理,概率论与数理统计,统计学"
},
{
  "name": "薪酬福利专员",
  "code": "520037070208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,组织心理学,儿童发展科学,心理学"
},
{
  "name": "绩效主管",
  "code": "520037080106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "绩效主管",
  "code": "520037080106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "绩效主管",
  "code": "520037080106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "绩效主管",
  "code": "520037080106",
  "majors": "会计学,金融学,工商管理,经济学,财务学,国际商务,审计学,财政学,投资学,保险学,财务管理"
},
{
  "name": "绩效主管",
  "code": "520037080106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "招聘总监",
  "code": "520037090102",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "招聘总监",
  "code": "520037090102",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,犯罪心理学,工业与组织心理学,运动心理学,学校心理学,法律心理学,心理学"
},
{
  "name": "招聘总监",
  "code": "520037090102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "招聘总监",
  "code": "520037090102",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "招聘总监",
  "code": "520037090102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "招聘主管",
  "code": "520037090106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,组织行为学,工商管理,社会工作,劳动经济学,人力资源管理与开发,人力资源管理"
},
{
  "name": "招聘主管",
  "code": "520037090106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,心理咨询与心理治疗,犯罪心理学,工业与组织心理学,运动心理学,学校心理学,心理学"
},
{
  "name": "招聘主管",
  "code": "520037090106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "招聘主管",
  "code": "520037090106",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "招聘主管",
  "code": "520037090106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "培训总监",
  "code": "520037100102",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "培训总监",
  "code": "520037100102",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,电子商务,国际商务,审计学,资产评估,工商管理"
},
{
  "name": "培训总监",
  "code": "520037100102",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,财务管理,公共关系学,广告学,电子商务,零售管理,市场营销"
},
{
  "name": "培训总监",
  "code": "520037100102",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与治疗,儿童发展与教育,心理学"
},
{
  "name": "培训总监",
  "code": "520037100102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "培训主管",
  "code": "520037100106",
  "majors": "工商管理,行政管理,劳动与社会保障,公共事业管理,劳动关系,社会工作,组织行为学,社会保障,企业管理,人力资源管理与开发,人力资源管理"
},
{
  "name": "培训主管",
  "code": "520037100106",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "培训主管",
  "code": "520037100106",
  "majors": "工商管理,国际商务,商务策划管理,市场开发与营销,广告学,物流管理,旅游管理,酒店管理,会展经济与管理,公共关系学,市场营销"
},
{
  "name": "培训主管",
  "code": "520037100106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "培训主管",
  "code": "520037100106",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "项目管理总监",
  "code": "520038010102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械工程"
},
{
  "name": "项目管理总监",
  "code": "520038010102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "项目管理总监",
  "code": "520038010102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目管理总监",
  "code": "520038010102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "项目管理总监",
  "code": "520038010102",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "项目管理专员",
  "code": "520038010108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "项目管理专员",
  "code": "520038010108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "项目管理专员",
  "code": "520038010108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目管理专员",
  "code": "520038010108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "项目管理专员",
  "code": "520038010108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "IT项目管理专员",
  "code": "520038010208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IT项目管理专员",
  "code": "520038010208",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,数字媒体技术,物联网工程,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "IT项目管理专员",
  "code": "520038010208",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "IT项目管理专员",
  "code": "520038010208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "IT项目管理专员",
  "code": "520038010208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信项目管理专员",
  "code": "520038010308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "通信项目管理专员",
  "code": "520038010308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信项目管理专员",
  "code": "520038010308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "通信项目管理专员",
  "code": "520038010308",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "通信项目管理专员",
  "code": "520038010308",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "高级工程项目管理专员",
  "code": "520038010407",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级工程项目管理专员",
  "code": "520038010407",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "高级工程项目管理专员",
  "code": "520038010407",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "高级工程项目管理专员",
  "code": "520038010407",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "高级工程项目管理专员",
  "code": "520038010407",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "旅游项目管理主管",
  "code": "520038010506",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,餐饮管理,景区开发与管理,旅游规划与策划,国际旅游,旅游英语,旅游日语,导游,旅游管理"
},
{
  "name": "旅游项目管理主管",
  "code": "520038010506",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,水土保持与荒漠化防治,生态学,地理科学"
},
{
  "name": "旅游项目管理主管",
  "code": "520038010506",
  "majors": "资源环境与城乡规划管理,自然地理与资源环境,人文地理与城乡规划管理,土地资源管理,城乡规划,地理科学,地理信息系统,环境科学,城市管理,风景园林,人文地理与城乡规划"
},
{
  "name": "旅游项目管理主管",
  "code": "520038010506",
  "majors": "建筑学,风景园林,城市规划与设计,人文地理与城乡规划,土地资源管理,环境设计,地理信息系统,资源环境与城乡规划管理,市政工程,房地产经营管理,城乡规划"
},
{
  "name": "旅游项目管理主管",
  "code": "520038010506",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,交通规划,地理信息系统,资源环境科学,人文地理与城乡规划,城市设计"
},
{
  "name": "临床项目管理主管",
  "code": "520038010606",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床项目管理主管",
  "code": "520038010606",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "临床项目管理主管",
  "code": "520038010606",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物工程,生物化学与分子生物学,生物科学"
},
{
  "name": "临床项目管理主管",
  "code": "520038010606",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,公共卫生管理,健康服务与管理,护理学"
},
{
  "name": "临床项目管理主管",
  "code": "520038010606",
  "majors": "药学,药物制剂,药事管理,药物分析,药物化学,生药学,生物技术药物,海洋药学,中药学,中药制药,临床药学"
},
{
  "name": "需求分析主管",
  "code": "520038020106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "需求分析主管",
  "code": "520038020106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "需求分析主管",
  "code": "520038020106",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "需求分析主管",
  "code": "520038020106",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,图书馆学,档案学,电子商务,信息系统与信息管理,管理科学,物流管理,信息工程,信息管理与信息系统"
},
{
  "name": "需求分析主管",
  "code": "520038020106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户项目经理",
  "code": "520038040104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户项目经理",
  "code": "520038040104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户项目经理",
  "code": "520038040104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户项目经理",
  "code": "520038040104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "客户项目经理",
  "code": "520038040104",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "文档控制主管",
  "code": "520038050106",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "文档控制主管",
  "code": "520038050106",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "文档控制主管",
  "code": "520038050106",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,人工智能,自动化,计算机科学与技术,软件工程,电子科学与技术"
},
{
  "name": "文档控制主管",
  "code": "520038050106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "文档控制主管",
  "code": "520038050106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级项目实施顾问",
  "code": "520038060107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级项目实施顾问",
  "code": "520038060107",
  "majors": "会计学,财务学,金融学,经济学,财政学,投资学,保险学,信用管理,国际商务,审计学,财务管理"
},
{
  "name": "高级项目实施顾问",
  "code": "520038060107",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,网络与新媒体,物流管理,信息管理与信息系统"
},
{
  "name": "高级项目实施顾问",
  "code": "520038060107",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济与金融,会计学"
},
{
  "name": "高级项目实施顾问",
  "code": "520038060107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深实施工程师",
  "code": "520038060205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深实施工程师",
  "code": "520038060205",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深实施工程师",
  "code": "520038060205",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,网络与新媒体,物流管理,信息管理与信息系统"
},
{
  "name": "资深实施工程师",
  "code": "520038060205",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深实施工程师",
  "code": "520038060205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级实施工程师",
  "code": "520038060209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级实施工程师",
  "code": "520038060209",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "初级实施工程师",
  "code": "520038060209",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "初级实施工程师",
  "code": "520038060209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级实施工程师",
  "code": "520038060209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "流程体系专员",
  "code": "520038060308",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "流程体系专员",
  "code": "520038060308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械工程"
},
{
  "name": "流程体系专员",
  "code": "520038060308",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "流程体系专员",
  "code": "520038060308",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "流程体系专员",
  "code": "520038060308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级行政专员",
  "code": "520039020107",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级行政专员",
  "code": "520039020107",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "高级行政专员",
  "code": "520039020107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级行政专员",
  "code": "520039020107",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,对外汉语,汉语言"
},
{
  "name": "高级行政专员",
  "code": "520039020107",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "翻译",
  "code": "520039020208",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务（英语方向）,应用英语,外交学（英语方向）,跨境电子商务（英语方向）,国际文化与交流（英语方向）,国际新闻与传播（英语方向）,英语"
},
{
  "name": "翻译",
  "code": "520039020208",
  "majors": "商务日语,应用日语,旅游日语,翻译,外国语言文学,朝鲜语,阿拉伯语,德语,法语,俄语,日语"
},
{
  "name": "翻译",
  "code": "520039020208",
  "majors": "商务英语,英语教育,应用英语,旅游英语,外贸英语,口译与同声传译,笔译,国际文化交流,外国语言学及应用语言学,语言文化与传播,翻译"
},
{
  "name": "翻译",
  "code": "520039020208",
  "majors": "国际商务,国际贸易学,世界经济,国际经济合作,国际金融,国际市场营销,国际商务管理,国际商法,国际经济与金融,国际政治经济学,国际经济与贸易"
},
{
  "name": "翻译",
  "code": "520039020208",
  "majors": "波兰语,捷克语,斯洛伐克语,匈牙利语,罗马尼亚语,保加利亚语,塞尔维亚语,克罗地亚语,阿尔巴尼亚语,乌克兰语,俄语"
},
{
  "name": "资料管理专员",
  "code": "520039020408",
  "majors": "图书馆学,信息管理与信息系统,情报学,编辑出版学,历史学,文物保护技术,古籍整理与保护,图书馆、档案与信息管理,信息资源管理,数字人文,档案学"
},
{
  "name": "资料管理专员",
  "code": "520039020408",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "资料管理专员",
  "code": "520039020408",
  "majors": "档案学,信息管理与信息系统,编辑出版学,情报学,数字出版,图书馆,文献学,知识产权,公共事业管理（文化管理方向）,历史学（文献学方向）,图书馆学"
},
{
  "name": "资料管理专员",
  "code": "520039020408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "资料管理专员",
  "code": "520039020408",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "保洁主管",
  "code": "520039030206",
  "majors": "房地产经营与管理,社区服务与管理,建筑经济管理,公共事务管理,城市管理与监察,酒店管理,旅游管理,会展经济与管理,资源环境与城市管理,文化产业管理,物业管理"
},
{
  "name": "保洁主管",
  "code": "520039030206",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,公安学,思想政治教育,国际政治,外交学,治安学,侦查学,法学"
},
{
  "name": "保洁主管",
  "code": "520039030206",
  "majors": "旅游管理,会展经济与管理,烹饪与营养教育,航空服务艺术与管理,餐饮管理,景区开发与管理,休闲服务与管理,导游,酒店管理与数字化运营,旅游管理与服务教育,酒店管理"
},
{
  "name": "保洁主管",
  "code": "520039030206",
  "majors": "风景园林,园艺,林学,生态学,植物保护,农业资源与环境,水土保持与荒漠化防治,草业科学,森林保护,环境设计,园林"
},
{
  "name": "保洁主管",
  "code": "520039030206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "保安",
  "code": "520039030309",
  "majors": "安全工程,应急技术与管理,防灾减灾科学与工程,抢险救援指挥与技术,火灾勘查,建筑环境与能源应用工程,给排水科学与工程,环境工程,化学工程与工艺,自动化,消防工程"
},
{
  "name": "保安",
  "code": "520039030309",
  "majors": "房地产经营与管理,社区管理与服务,公共事业管理,城市管理,建筑经济管理,工程造价,工商企业管理,市场营销,财务管理,人力资源管理,物业管理"
},
{
  "name": "保安",
  "code": "520039030309",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "保安",
  "code": "520039030309",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "保安",
  "code": "520039030309",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,土地资源管理,房地产开发与管理"
},
{
  "name": "物业管理助理",
  "code": "520040010109",
  "majors": "房地产经营与管理,社区管理与服务,建筑经济管理,工程造价,城市管理,公共事业管理,土地资源管理,酒店管理,旅游管理,会展经济与管理,物业管理"
},
{
  "name": "物业管理助理",
  "code": "520040010109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "物业管理助理",
  "code": "520040010109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "物业管理助理",
  "code": "520040010109",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "物业管理助理",
  "code": "520040010109",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "物业消防主管",
  "code": "520040030106",
  "majors": "安全工程,应急技术与管理,防灾减灾科学与工程,抢险救援指挥与技术,火灾勘查,建筑环境与能源应用工程,给排水科学与工程,环境工程,土木工程,工程管理,消防工程"
},
{
  "name": "物业消防主管",
  "code": "520040030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械工艺技术,车辆工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械电子工程"
},
{
  "name": "物业消防主管",
  "code": "520040030106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "物业消防主管",
  "code": "520040030106",
  "majors": "环境工程,环境科学,水务工程,水资源与环境工程,水质科学与技术,水利水电工程,农业水利工程,海洋资源与环境,水文与水资源工程,城市水系统工程,给排水科学与工程"
},
{
  "name": "物业消防主管",
  "code": "520040030106",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "客户服务经理",
  "code": "520041010104",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "客户服务经理",
  "code": "520041010104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户服务经理",
  "code": "520041010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户服务经理",
  "code": "520041010104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户服务经理",
  "code": "520041010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "初级客户服务专员",
  "code": "520041010109",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "初级客户服务专员",
  "code": "520041010109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级客户服务专员",
  "code": "520041010109",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "初级客户服务专员",
  "code": "520041010109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "初级客户服务专员",
  "code": "520041010109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户质量专员",
  "code": "520041010308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "客户质量专员",
  "code": "520041010308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "客户质量专员",
  "code": "520041010308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "客户质量专员",
  "code": "520041010308",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程及自动化,汽车服务工程,微机电系统工程,机器人工程,机械电子工程"
},
{
  "name": "客户质量专员",
  "code": "520041010308",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级远程客服专员",
  "code": "520041020107",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,公共卫生管理,预防医学,中医养生保健,医学美容技术,卫生检验与检疫技术,护理学"
},
{
  "name": "高级远程客服专员",
  "code": "520041020107",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级远程客服专员",
  "code": "520041020107",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务经济,国际经济与法律,国际经济与贸易"
},
{
  "name": "高级远程客服专员",
  "code": "520041020107",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "高级远程客服专员",
  "code": "520041020107",
  "majors": "房地产经营与管理,社区服务与管理,城市管理与监察,建筑经济管理,工程造价,建设工程管理,房地产检测与估价,城市管理与监督,土地资源管理,市政工程技术,物业管理"
},
{
  "name": "电商客服经理",
  "code": "520041030104",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,计算机科学与技术,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "电商客服经理",
  "code": "520041030104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商客服经理",
  "code": "520041030104",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "电商客服经理",
  "code": "520041030104",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外贸英语,英语语言文学,国际贸易实务(英语方向),国际经济与贸易(英语方向),涉外文秘(英语方向),英语"
},
{
  "name": "电商客服经理",
  "code": "520041030104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "供应链管理总监",
  "code": "520042010102",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "供应链管理总监",
  "code": "520042010102",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "供应链管理总监",
  "code": "520042010102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应链管理总监",
  "code": "520042010102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "供应链管理总监",
  "code": "520042010102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应链管理专员",
  "code": "520042010108",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际经济与贸易,工业工程,市场营销,电子商务,信息管理与信息系统,财务管理,供应链管理"
},
{
  "name": "供应链管理专员",
  "code": "520042010108",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,物流工程,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "供应链管理专员",
  "code": "520042010108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "供应链管理专员",
  "code": "520042010108",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "供应链管理专员",
  "code": "520042010108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级供应商管理专员",
  "code": "520042010307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级供应商管理专员",
  "code": "520042010307",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子信息科学与技术,信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级供应商管理专员",
  "code": "520042010307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级供应商管理专员",
  "code": "520042010307",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级供应商管理专员",
  "code": "520042010307",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,机器人工程,车辆工程"
},
{
  "name": "采购专家",
  "code": "520042010403",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "采购专家",
  "code": "520042010403",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产与运作管理,信息系统与信息管理,电子商务,交通运输,供应链管理"
},
{
  "name": "采购专家",
  "code": "520042010403",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "采购专家",
  "code": "520042010403",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "采购专家",
  "code": "520042010403",
  "majors": "采购管理,供应链管理,物流工程,交通运输,交通工程,国际经济与贸易,运营管理,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "高级采购专员",
  "code": "520042010407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "高级采购专员",
  "code": "520042010407",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际经济与贸易,工商管理,市场营销,电子商务,交通运输,生产与运作管理,供应链管理"
},
{
  "name": "高级采购专员",
  "code": "520042010407",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级采购专员",
  "code": "520042010407",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,中药制药,中药资源与开发,药学"
},
{
  "name": "高级采购专员",
  "code": "520042010407",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "仓储主管",
  "code": "520042010506",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,海事管理,航运管理,仓储管理,物流管理"
},
{
  "name": "仓储主管",
  "code": "520042010506",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "仓储主管",
  "code": "520042010506",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "仓储主管",
  "code": "520042010506",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "仓储主管",
  "code": "520042010506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "订单经理",
  "code": "520042010604",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与经济合作,国际市场营销,全球供应链管理,国际经济与贸易"
},
{
  "name": "订单经理",
  "code": "520042010604",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,国际商务英语,英语"
},
{
  "name": "订单经理",
  "code": "520042010604",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "订单经理",
  "code": "520042010604",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织材料与纺织品设计,染整技术,制浆造纸工程,皮革工程,纤维艺术与设计,纺织工程"
},
{
  "name": "订单经理",
  "code": "520042010604",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,零售管理,市场营销"
},
{
  "name": "订单助理",
  "code": "520042010609",
  "majors": "国际商务,国际贸易学,国际经济合作,国际商务管理,国际市场营销,世界经济,国际金融,国际商法,国际经济关系,国际物流与贸易,国际经济与贸易"
},
{
  "name": "订单助理",
  "code": "520042010609",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,国际英语,教育英语,语言文学,跨文化交流,英语"
},
{
  "name": "订单助理",
  "code": "520042010609",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,涉外旅游,跨境电子商务,国际文化交流,英语教育,商务英语"
},
{
  "name": "订单助理",
  "code": "520042010609",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,丝绸设计与工程,纺织材料与纺织品设计,染整技术,服装设计与工艺教育,纺织品检验与贸易,服装与服饰设计,皮革制品设计与工艺,纺织工程"
},
{
  "name": "订单助理",
  "code": "520042010609",
  "majors": "国际商务,工商管理,旅游管理,物流管理,人力资源管理,公共关系学,广告学,品牌管理,会展经济与管理,数字营销,市场营销"
},
{
  "name": "物料管理专员",
  "code": "520042010708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "物料管理专员",
  "code": "520042010708",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "物料管理专员",
  "code": "520042010708",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "物料管理专员",
  "code": "520042010708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "物料管理专员",
  "code": "520042010708",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "服装跟单主管",
  "code": "520042010806",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,非织造材料与工程,轻化工程,材料科学与工程,高分子材料与工程,服装与服饰设计,皮革化学与工程,制浆造纸工程,纺织工程"
},
{
  "name": "服装跟单主管",
  "code": "520042010806",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "服装跟单主管",
  "code": "520042010806",
  "majors": "国际贸易学,国际商务,国际金融,国际经济法,国际政治经济学,世界经济,国际经济合作,国际关系与国际事务,国际旅游管理,国际物流管理,国际经济与贸易"
},
{
  "name": "服装跟单主管",
  "code": "520042010806",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言文学,跨文化交际,外国语言学及应用语言学,英语"
},
{
  "name": "服装跟单主管",
  "code": "520042010806",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,英语,跨境电子商务,国际文化贸易,外贸英语,国际商务英语,旅游英语,商务英语"
},
{
  "name": "供应商开发经理",
  "code": "520042010904",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应商开发经理",
  "code": "520042010904",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应商开发经理",
  "code": "520042010904",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "供应商开发经理",
  "code": "520042010904",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "供应商开发经理",
  "code": "520042010904",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "物流管理经理",
  "code": "520042020104",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "物流管理经理",
  "code": "520042020104",
  "majors": "国际贸易学,国际商务,国际金融,国际经济合作,世界经济,国际政治经济学,国际经济法学,国际物流管理,跨境电子商务,国际市场营销,国际经济与贸易"
},
{
  "name": "物流管理经理",
  "code": "520042020104",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产与运作管理,信息系统管理,交通运输,电子商务,供应链管理"
},
{
  "name": "物流管理经理",
  "code": "520042020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "物流管理经理",
  "code": "520042020104",
  "majors": "工业工程,交通运输,采购管理,供应链管理,物流管理与工程类,管理科学与工程类,包装工程,仓储管理,邮政工程,航运管理,物流工程"
},
{
  "name": "物流管理助理",
  "code": "520042020109",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "物流管理助理",
  "code": "520042020109",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与事务管理,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "物流管理助理",
  "code": "520042020109",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产与运作管理,信息系统管理,交通运输,电子商务,供应链管理"
},
{
  "name": "物流管理助理",
  "code": "520042020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,汽车运用工程,制造自动化与测控技术,机械工程"
},
{
  "name": "物流管理助理",
  "code": "520042020109",
  "majors": "工业工程,交通运输,采购管理,供应链管理,物流管理与工程类,管理科学与工程类,包装工程,仓储管理,国际物流与贸易,质量与可靠性工程,物流工程"
},
{
  "name": "物流运营专员",
  "code": "520042020208",
  "majors": "采购管理,供应链管理,国际物流与贸易,交通运输,仓储管理,物流工程,工业工程,运筹学与控制论,电子商务,海事管理,物流管理"
},
{
  "name": "物流运营专员",
  "code": "520042020208",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "物流运营专员",
  "code": "520042020208",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产与运作管理,信息系统与信息管理,电子商务,交通运输,供应链管理"
},
{
  "name": "物流运营专员",
  "code": "520042020208",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济合作,国际经济发展合作,国际经济与贸易"
},
{
  "name": "物流运营专员",
  "code": "520042020208",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级箱管专员",
  "code": "520042020307",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际商务,海事管理,报关与国际货运,航运管理,交通工程,国际经济与贸易,物流管理"
},
{
  "name": "高级箱管专员",
  "code": "520042020307",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际事务与国际关系,国际政治,外交学,国际经济与贸易"
},
{
  "name": "高级箱管专员",
  "code": "520042020307",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通信号与控制,邮政工程,铁道工程,交通运输"
},
{
  "name": "高级箱管专员",
  "code": "520042020307",
  "majors": "翻译,商务英语,旅游英语,英语教育,应用英语,对外英语教学,英语语言与文学,英语文化与传播,跨文化交际,国际英语,英语"
},
{
  "name": "高级箱管专员",
  "code": "520042020307",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,酒店管理,电子商务,工商管理"
},
{
  "name": "配送专员",
  "code": "520042020409",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,海关管理,港口物流管理,报关与国际货运,物流管理"
},
{
  "name": "配送专员",
  "code": "520042020409",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际经济与贸易,供应链管理"
},
{
  "name": "配送专员",
  "code": "520042020409",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,电子商务,物流管理,酒店管理,零售管理,品牌管理,市场营销"
},
{
  "name": "配送专员",
  "code": "520042020409",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "配送专员",
  "code": "520042020409",
  "majors": "工业工程,标准化工程,质量技术监督,管理科学与工程,工商管理,物流管理,生产过程自动化技术,机械工程及自动化,安全工程,环境工程,质量管理工程"
},
{
  "name": "装配工",
  "code": "520042020609",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "装配工",
  "code": "520042020609",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "装配工",
  "code": "520042020609",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "装配工",
  "code": "520042020609",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "装配工",
  "code": "520042020609",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "分拣员",
  "code": "520042021009",
  "majors": "采购管理,供应链管理,工业工程,交通运输,国际经济与贸易,国际商务,海事管理,航运管理,物流工程,贸易经济,物流管理"
},
{
  "name": "分拣员",
  "code": "520042021009",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "分拣员",
  "code": "520042021009",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "分拣员",
  "code": "520042021009",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "分拣员",
  "code": "520042021009",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "运输主管",
  "code": "520042030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运输主管",
  "code": "520042030106",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,运筹学与控制论,工业工程,物流管理"
},
{
  "name": "运输主管",
  "code": "520042030106",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量技术与应用,林产化工,轻化工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "运输主管",
  "code": "520042030106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "运输主管",
  "code": "520042030106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "货运司机",
  "code": "520042030209",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,工业工程,运营管理,国际经济与贸易,电子商务,市场营销,物流管理"
},
{
  "name": "货运司机",
  "code": "520042030209",
  "majors": "物流管理,采购管理,运营管理,工商管理,市场营销,国际经济与贸易,工业工程,信息管理与信息系统,电子商务,交通运输,供应链管理"
},
{
  "name": "货运司机",
  "code": "520042030209",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通信号与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "货运司机",
  "code": "520042030209",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "货运司机",
  "code": "520042030209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "大副",
  "code": "520042030606",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语口译,英语笔译,英语与国际关系,英语"
},
{
  "name": "大副",
  "code": "520042030606",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "大副",
  "code": "520042030606",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,物流管理,人力资源管理"
},
{
  "name": "大副",
  "code": "520042030606",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "大副",
  "code": "520042030606",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "货运代理经理",
  "code": "520042030904",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "货运代理经理",
  "code": "520042030904",
  "majors": "采购管理,供应链管理,国际物流与贸易,交通运输,仓储管理,物流工程,工业工程,运筹学与控制论,航运管理,报关与国际货运,物流管理"
},
{
  "name": "货运代理经理",
  "code": "520042030904",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "货运代理经理",
  "code": "520042030904",
  "majors": "国际商务,工商管理,广告学,公共关系学,旅游管理,电子商务,物流管理,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "货运代理经理",
  "code": "520042030904",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际贸易实务,英语教育,涉外旅游,国际金融,跨境电子商务,商务英语"
},
{
  "name": "进出口经理",
  "code": "520042040104",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际政治经济学,国际组织与全球治理,国际商务与跨文化交流,国际经济与贸易"
},
{
  "name": "进出口经理",
  "code": "520042040104",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "进出口经理",
  "code": "520042040104",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外文秘,国际金融,商务英语"
},
{
  "name": "进出口经理",
  "code": "520042040104",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,物流管理,旅游管理,酒店管理,零售管理,品牌管理,市场营销"
},
{
  "name": "进出口经理",
  "code": "520042040104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "进出口专员",
  "code": "520042040108",
  "majors": "国际商务,经济学,贸易经济,国际文化贸易,金融学,国际金融,国际经济与金融,财政学,国际政治经济学,世界经济,国际经济与贸易"
},
{
  "name": "进出口专员",
  "code": "520042040108",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "进出口专员",
  "code": "520042040108",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,旅游英语,英语教育,国际贸易实务,涉外文秘,跨境电子商务,商务英语"
},
{
  "name": "进出口专员",
  "code": "520042040108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "进出口专员",
  "code": "520042040108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "海运主管",
  "code": "520042040306",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "海运主管",
  "code": "520042040306",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,仓储管理,运营管理,生产与运作管理,物流工程,物流管理"
},
{
  "name": "海运主管",
  "code": "520042040306",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外贸英语,国际贸易实务(英语方向),外国语言与外国历史(英语),国际文化交流(英语),涉外文秘(英语),英语"
},
{
  "name": "海运主管",
  "code": "520042040306",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "海运主管",
  "code": "520042040306",
  "majors": "国际经济与贸易,贸易经济,国际文化贸易,国际商务管理,国际市场营销,国际物流,国际金融,国际经济与金融,国际旅游管理,国际商务法律,国际商务"
},
{
  "name": "操作经理",
  "code": "520042040404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业设计,机械工程"
},
{
  "name": "操作经理",
  "code": "520042040404",
  "majors": "国际贸易学,国际商务,国际经济合作,世界经济,国际文化贸易,国际金融,国际市场营销,国际商法,国际物流管理,跨国公司管理,国际经济与贸易"
},
{
  "name": "操作经理",
  "code": "520042040404",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "操作经理",
  "code": "520042040404",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "操作经理",
  "code": "520042040404",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "操作专员",
  "code": "520042040408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "操作专员",
  "code": "520042040408",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "操作专员",
  "code": "520042040408",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "操作专员",
  "code": "520042040408",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "操作专员",
  "code": "520042040408",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级报关专员",
  "code": "520042040507",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "高级报关专员",
  "code": "520042040507",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,系统工程,运营管理,国际经济与贸易,市场营销,物流管理"
},
{
  "name": "高级报关专员",
  "code": "520042040507",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "高级报关专员",
  "code": "520042040507",
  "majors": "国际贸易,国际商务,英语教育,应用英语,旅游英语,翻译,国际经济与贸易,国际关系与事务,涉外旅游,跨境电子商务,商务英语"
},
{
  "name": "高级报关专员",
  "code": "520042040507",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "单证主管",
  "code": "520042040606",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际事务与国际关系,国际政治,外交学,国际经济与贸易"
},
{
  "name": "单证主管",
  "code": "520042040606",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语翻译与口译,跨文化交际与英语,英语"
},
{
  "name": "单证主管",
  "code": "520042040606",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,海事管理,航运管理,仓储管理,物流管理"
},
{
  "name": "单证主管",
  "code": "520042040606",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "单证主管",
  "code": "520042040606",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "国内贸易主管",
  "code": "520042040706",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "国内贸易主管",
  "code": "520042040706",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,国际政治,外交学,世界经济,国际组织与全球治理,国际商务英语,国际经济与贸易"
},
{
  "name": "国内贸易主管",
  "code": "520042040706",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "国内贸易主管",
  "code": "520042040706",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "国内贸易主管",
  "code": "520042040706",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "外贸主管",
  "code": "520042040806",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务管理,国际市场营销,国际金融,国际经济与法律,国际经济与贸易"
},
{
  "name": "外贸主管",
  "code": "520042040806",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "外贸主管",
  "code": "520042040806",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "外贸主管",
  "code": "520042040806",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,市场开发与营销,市场营销"
},
{
  "name": "外贸主管",
  "code": "520042040806",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
]