export default [
{
  "name": "总经理",
  "code": "520001010101",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "总经理",
  "code": "520001010101",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,经济与贸易,国际经济与贸易,金融学"
},
{
  "name": "总经理",
  "code": "520001010101",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "总经理",
  "code": "520001010101",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "总经理",
  "code": "520001010101",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "高级算法工程师",
  "code": "520002020107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级算法工程师",
  "code": "520002020107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学物理,计算数学及其应用软件,数学与应用数学"
},
{
  "name": "高级算法工程师",
  "code": "520002020107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级算法工程师",
  "code": "520002020107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级算法工程师",
  "code": "520002020107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "图像算法工程师",
  "code": "520002020308",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "图像算法工程师",
  "code": "520002020308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "图像算法工程师",
  "code": "520002020308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "图像算法工程师",
  "code": "520002020308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "图像算法工程师",
  "code": "520002020308",
  "majors": "新媒体技术,虚拟现实技术,数字媒体艺术,艺术与科技,影视摄影与制作,网络与新媒体,广播电视工程,动画,游戏设计,互动媒体设计,数字媒体技术"
},
{
  "name": "初级机器学习工程师",
  "code": "520002020409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级机器学习工程师",
  "code": "520002020409",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,经济学,金融数学,数学与应用数学"
},
{
  "name": "初级机器学习工程师",
  "code": "520002020409",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "初级机器学习工程师",
  "code": "520002020409",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,电子信息工程,通信工程,信息工程,网络工程,人工智能"
},
{
  "name": "初级机器学习工程师",
  "code": "520002020409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "自然语言处理工程师",
  "code": "520002020708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "自然语言处理工程师",
  "code": "520002020708",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "自然语言处理工程师",
  "code": "520002020708",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,信息工程,电子信息工程,网络工程,数字媒体技术,人工智能"
},
{
  "name": "自然语言处理工程师",
  "code": "520002020708",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "自然语言处理工程师",
  "code": "520002020708",
  "majors": "新媒体技术,虚拟现实技术,数字媒体艺术,网络与新媒体,动画,影视摄影与制作,数字娱乐,数字出版,互动媒体设计,数字创意技术,数字媒体技术"
},
{
  "name": "系统架构师",
  "code": "520002030207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "系统架构师",
  "code": "520002030207",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "系统架构师",
  "code": "520002030207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "系统架构师",
  "code": "520002030207",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "系统架构师",
  "code": "520002030207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级区块链开发工程师",
  "code": "520002040109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级区块链开发工程师",
  "code": "520002040109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "初级区块链开发工程师",
  "code": "520002040109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级区块链开发工程师",
  "code": "520002040109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级区块链开发工程师",
  "code": "520002040109",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,智能科学与技术,电子信息工程,通信工程,密码科学与技术,信息安全"
},
{
  "name": "产品经理",
  "code": "520002050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "产品经理",
  "code": "520002050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机技术"
},
{
  "name": "产品经理",
  "code": "520002050108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "产品经理",
  "code": "520002050108",
  "majors": "电子信息工程,电子科学与技术,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,信息与通信工程"
},
{
  "name": "产品经理",
  "code": "520002050108",
  "majors": "信息管理与信息系统,工程管理,工程造价,大数据管理与应用,工业工程,物流工程,电子商务,系统科学与工程,质量管理工程,标准化工程,管理科学与工程"
},
{
  "name": "高级交互设计师",
  "code": "520002060107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级交互设计师",
  "code": "520002060107",
  "majors": "机械工程及自动化,电气工程及其自动化,工业工程,测控技术与仪器,电子信息工程,计算机科学与技术,通信工程,软件工程,机器人工程,智能科学与技术,自动化"
},
{
  "name": "高级交互设计师",
  "code": "520002060107",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级交互设计师",
  "code": "520002060107",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "高级交互设计师",
  "code": "520002060107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与心理健康,心理测评与应用,心理学"
},
{
  "name": "资深界面设计师",
  "code": "520002060205",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深界面设计师",
  "code": "520002060205",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深界面设计师",
  "code": "520002060205",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "资深界面设计师",
  "code": "520002060205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深界面设计师",
  "code": "520002060205",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "游戏开发经理",
  "code": "520002070104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏开发经理",
  "code": "520002070104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "游戏开发经理",
  "code": "520002070104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "游戏开发经理",
  "code": "520002070104",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "游戏开发经理",
  "code": "520002070104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级游戏开发工程师",
  "code": "520002070109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级游戏开发工程师",
  "code": "520002070109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级游戏开发工程师",
  "code": "520002070109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级游戏开发工程师",
  "code": "520002070109",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,环境设计,美术学"
},
{
  "name": "初级游戏开发工程师",
  "code": "520002070109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级Unity3d开发工程师",
  "code": "520002070309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级Unity3d开发工程师",
  "code": "520002070309",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级Unity3d开发工程师",
  "code": "520002070309",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级Unity3d开发工程师",
  "code": "520002070309",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,物理学,数学与应用数学"
},
{
  "name": "初级Unity3d开发工程师",
  "code": "520002070309",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "初级UE4开发工程师",
  "code": "520002070409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级UE4开发工程师",
  "code": "520002070409",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级UE4开发工程师",
  "code": "520002070409",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级UE4开发工程师",
  "code": "520002070409",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类(中外合作办学),教育技术学,数学与应用数学"
},
{
  "name": "初级UE4开发工程师",
  "code": "520002070409",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,虚拟现实技术,数字娱乐,影视动画,数字出版,动画"
},
{
  "name": "游戏策划工程师",
  "code": "520002080108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "游戏策划工程师",
  "code": "520002080108",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视特效,虚拟现实技术,互动媒体设计,视觉传达设计,网络与新媒体,艺术与科技,动画"
},
{
  "name": "游戏策划工程师",
  "code": "520002080108",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "游戏策划工程师",
  "code": "520002080108",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,中国语言与文化,汉语言,语言学,汉语言"
},
{
  "name": "游戏策划工程师",
  "code": "520002080108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级原画设计师",
  "code": "520002090207",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "高级原画设计师",
  "code": "520002090207",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级原画设计师",
  "code": "520002090207",
  "majors": "数字媒体技术,艺术与科技,数字娱乐,影视摄影与制作,虚拟现实技术,游戏设计,新媒体艺术,影视技术,视觉传达设计,影视动画技术,动画"
},
{
  "name": "高级原画设计师",
  "code": "520002090207",
  "majors": "美术学,中国画,油画,版画,壁画,插画,公共艺术,水彩画,实验艺术,漆画,绘画"
},
{
  "name": "高级原画设计师",
  "code": "520002090207",
  "majors": "动画,数字媒体艺术,游戏设计,视觉传达设计,艺术与科技,影视摄影与制作,绘画,中国画,雕塑,戏剧影视美术设计,漫画"
},
{
  "name": "3D设计师",
  "code": "520002090608",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "3D设计师",
  "code": "520002090608",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "3D设计师",
  "code": "520002090608",
  "majors": "数字媒体技术,数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,虚拟现实技术,影视技术,新媒体艺术,设计学,动画"
},
{
  "name": "3D设计师",
  "code": "520002090608",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,工业设计,艺术与科技,环境设计"
},
{
  "name": "3D设计师",
  "code": "520002090608",
  "majors": "艺术设计学,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,视觉传达设计"
},
{
  "name": "资深场景设计师",
  "code": "520002091005",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深场景设计师",
  "code": "520002091005",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深场景设计师",
  "code": "520002091005",
  "majors": "中国画,雕塑,书法学,美术学,实验艺术,跨媒体艺术,文物保护与修复,油画,版画,水彩画,绘画"
},
{
  "name": "资深场景设计师",
  "code": "520002091005",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,虚拟现实技术,数字娱乐,影视动画,数字出版,动画"
},
{
  "name": "资深场景设计师",
  "code": "520002091005",
  "majors": "动画,数字媒体艺术,视觉传达设计,产品设计,环境设计,艺术与科技,新媒体艺术,戏剧影视美术设计,包装设计,绘画,漫画"
},
{
  "name": "资深后端开发工程师",
  "code": "520002110105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深后端开发工程师",
  "code": "520002110105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深后端开发工程师",
  "code": "520002110105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深后端开发工程师",
  "code": "520002110105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深后端开发工程师",
  "code": "520002110105",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "资深全栈工程师",
  "code": "520002110305",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深全栈工程师",
  "code": "520002110305",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深全栈工程师",
  "code": "520002110305",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深全栈工程师",
  "code": "520002110305",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深全栈工程师",
  "code": "520002110305",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程(电力电子技术),电子信息工程"
},
{
  "name": "Java开发经理",
  "code": "520002110404",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Java开发经理",
  "code": "520002110404",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "Java开发经理",
  "code": "520002110404",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子信息科学与技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "Java开发经理",
  "code": "520002110404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Java开发经理",
  "code": "520002110404",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "Java开发工程师",
  "code": "520002110408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Java开发工程师",
  "code": "520002110408",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "Java开发工程师",
  "code": "520002110408",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "Java开发工程师",
  "code": "520002110408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Java开发工程师",
  "code": "520002110408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级Python开发工程师",
  "code": "520002110609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级Python开发工程师",
  "code": "520002110609",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级Python开发工程师",
  "code": "520002110609",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "初级Python开发工程师",
  "code": "520002110609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级Python开发工程师",
  "code": "520002110609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深C#开发工程师",
  "code": "520002111005",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深C#开发工程师",
  "code": "520002111005",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "资深C#开发工程师",
  "code": "520002111005",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "资深C#开发工程师",
  "code": "520002111005",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深C#开发工程师",
  "code": "520002111005",
  "majors": "电子信息工程,信息工程,电子科学与技术,计算机科学与技术,网络工程,物联网工程,自动化,光电信息科学与工程,测控技术与仪器,数字媒体技术,通信工程"
},
{
  "name": "高级Golang开发工程师",
  "code": "520002111607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级Golang开发工程师",
  "code": "520002111607",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级Golang开发工程师",
  "code": "520002111607",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级Golang开发工程师",
  "code": "520002111607",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级Golang开发工程师",
  "code": "520002111607",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深前端开发工程师",
  "code": "520002120105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深前端开发工程师",
  "code": "520002120105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深前端开发工程师",
  "code": "520002120105",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深前端开发工程师",
  "code": "520002120105",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深前端开发工程师",
  "code": "520002120105",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "高级WEB开发工程师",
  "code": "520002120207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级WEB开发工程师",
  "code": "520002120207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级WEB开发工程师",
  "code": "520002120207",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级WEB开发工程师",
  "code": "520002120207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级WEB开发工程师",
  "code": "520002120207",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(电信工程及管理方向),电子信息工程"
},
{
  "name": "HTML5开发主管",
  "code": "520002120306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "HTML5开发主管",
  "code": "520002120306",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "HTML5开发主管",
  "code": "520002120306",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "HTML5开发主管",
  "code": "520002120306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "HTML5开发主管",
  "code": "520002120306",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级JavaScript开发工程师",
  "code": "520002120407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级JavaScript开发工程师",
  "code": "520002120407",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "高级JavaScript开发工程师",
  "code": "520002120407",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类(中外合作办学),数学教育,数学与应用数学"
},
{
  "name": "高级JavaScript开发工程师",
  "code": "520002120407",
  "majors": "图书馆学,档案学,信息资源管理,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,信息系统与信息管理,电子商务,物流管理,信息管理与信息系统"
},
{
  "name": "高级JavaScript开发工程师",
  "code": "520002120407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级Android开发工程师",
  "code": "520002120607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级Android开发工程师",
  "code": "520002120607",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,通信工程"
},
{
  "name": "高级Android开发工程师",
  "code": "520002120607",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级Android开发工程师",
  "code": "520002120607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级Android开发工程师",
  "code": "520002120607",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级iOS开发工程师",
  "code": "520002120707",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级iOS开发工程师",
  "code": "520002120707",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级iOS开发工程师",
  "code": "520002120707",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级iOS开发工程师",
  "code": "520002120707",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级iOS开发工程师",
  "code": "520002120707",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "软件开发经理",
  "code": "520002130104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件开发经理",
  "code": "520002130104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件开发经理",
  "code": "520002130104",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "软件开发经理",
  "code": "520002130104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "软件开发经理",
  "code": "520002130104",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,物联网工程,人工智能,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,软件工程"
},
{
  "name": "软件开发工程师",
  "code": "520002130108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件开发工程师",
  "code": "520002130108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件开发工程师",
  "code": "520002130108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "软件开发工程师",
  "code": "520002130108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "软件开发工程师",
  "code": "520002130108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级MES工程师",
  "code": "520002130707",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,数字媒体技术,人工智能,计算机科学与技术"
},
{
  "name": "高级MES工程师",
  "code": "520002130707",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级MES工程师",
  "code": "520002130707",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "高级MES工程师",
  "code": "520002130707",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,智能科学与技术,信息管理与信息系统"
},
{
  "name": "高级MES工程师",
  "code": "520002130707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深ERP工程师",
  "code": "520002130905",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深ERP工程师",
  "code": "520002130905",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,保险学,投资学,审计学,财务管理"
},
{
  "name": "资深ERP工程师",
  "code": "520002130905",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "资深ERP工程师",
  "code": "520002130905",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "资深ERP工程师",
  "code": "520002130905",
  "majors": "财务管理,审计学,财务会计教育,资产评估,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "初级ERP工程师",
  "code": "520002130909",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级ERP工程师",
  "code": "520002130909",
  "majors": "会计学,财务学,财政学,金融学,经济学,工商管理,国际商务,投资学,保险学,审计学,财务管理"
},
{
  "name": "初级ERP工程师",
  "code": "520002130909",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,网络与新媒体,物流管理,信息管理与信息系统"
},
{
  "name": "初级ERP工程师",
  "code": "520002130909",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "初级ERP工程师",
  "code": "520002130909",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "硬件开发主管",
  "code": "520002140106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电信工程及管理,电子科学与技术"
},
{
  "name": "硬件开发主管",
  "code": "520002140106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "硬件开发主管",
  "code": "520002140106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "硬件开发主管",
  "code": "520002140106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,机械电子工程,电气工程及其自动化"
},
{
  "name": "硬件开发主管",
  "code": "520002140106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电子开发经理",
  "code": "520002140304",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电子开发经理",
  "code": "520002140304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电子开发经理",
  "code": "520002140304",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,机器人工程,轨道交通信号与控制,电气工程及其自动化"
},
{
  "name": "电子开发经理",
  "code": "520002140304",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,计算机科学与技术,软件工程,网络工程,物联网工程,自动化,电子信息工程"
},
{
  "name": "电子开发经理",
  "code": "520002140304",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级电子开发工程师",
  "code": "520002140309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级电子开发工程师",
  "code": "520002140309",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "初级电子开发工程师",
  "code": "520002140309",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级电子开发工程师",
  "code": "520002140309",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "初级电子开发工程师",
  "code": "520002140309",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级系统集成工程师",
  "code": "520002140609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,新媒体技术,计算机科学与技术"
},
{
  "name": "初级系统集成工程师",
  "code": "520002140609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级系统集成工程师",
  "code": "520002140609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级系统集成工程师",
  "code": "520002140609",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级系统集成工程师",
  "code": "520002140609",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,电子信息科学与技术,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "单片机开发工程师",
  "code": "520002140708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "单片机开发工程师",
  "code": "520002140708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "单片机开发工程师",
  "code": "520002140708",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "单片机开发工程师",
  "code": "520002140708",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "单片机开发工程师",
  "code": "520002140708",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "初级嵌入式软件工程师",
  "code": "520002140909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级嵌入式软件工程师",
  "code": "520002140909",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级嵌入式软件工程师",
  "code": "520002140909",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,电子信息工程,计算机科学与技术,软件工程,机器人工程,智能科学与技术,工业工程,信息管理与信息系统,自动化"
},
{
  "name": "初级嵌入式软件工程师",
  "code": "520002140909",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级嵌入式软件工程师",
  "code": "520002140909",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "软件测试主管",
  "code": "520002150106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "软件测试主管",
  "code": "520002150106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "软件测试主管",
  "code": "520002150106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软件测试主管",
  "code": "520002150106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,自动化,通信工程"
},
{
  "name": "软件测试主管",
  "code": "520002150106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "渗透测试工程师",
  "code": "520002150308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "渗透测试工程师",
  "code": "520002150308",
  "majors": "网络空间安全,信息对抗技术,保密技术,网络安全与执法,计算机科学与技术,软件工程,数据科学与大数据技术,电子信息工程,通信工程,智能科学与技术,信息安全"
},
{
  "name": "渗透测试工程师",
  "code": "520002150308",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "渗透测试工程师",
  "code": "520002150308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "渗透测试工程师",
  "code": "520002150308",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "硬件测试经理",
  "code": "520002151104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "硬件测试经理",
  "code": "520002151104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "硬件测试经理",
  "code": "520002151104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "硬件测试经理",
  "code": "520002151104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "硬件测试经理",
  "code": "520002151104",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "硬件测试工程师",
  "code": "520002151108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "硬件测试工程师",
  "code": "520002151108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "硬件测试工程师",
  "code": "520002151108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "硬件测试工程师",
  "code": "520002151108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "硬件测试工程师",
  "code": "520002151108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级游戏测试工程师",
  "code": "520002151207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级游戏测试工程师",
  "code": "520002151207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,自动化,软件工程"
},
{
  "name": "高级游戏测试工程师",
  "code": "520002151207",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级游戏测试工程师",
  "code": "520002151207",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级游戏测试工程师",
  "code": "520002151207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "数据开发工程师",
  "code": "520002170208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据开发工程师",
  "code": "520002170208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,科学教育,数学与应用数学"
},
{
  "name": "数据开发工程师",
  "code": "520002170208",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据开发工程师",
  "code": "520002170208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "数据开发工程师",
  "code": "520002170208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深数据分析师",
  "code": "520002170305",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "资深数据分析师",
  "code": "520002170305",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深数据分析师",
  "code": "520002170305",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "资深数据分析师",
  "code": "520002170305",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深数据分析师",
  "code": "520002170305",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "初级数据分析师",
  "code": "520002170309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,统计学与风险管理,经济信息与管理,统计学"
},
{
  "name": "初级数据分析师",
  "code": "520002170309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级数据分析师",
  "code": "520002170309",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级数据分析师",
  "code": "520002170309",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "初级数据分析师",
  "code": "520002170309",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "数据标注经理",
  "code": "520002170604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数据标注经理",
  "code": "520002170604",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "数据标注经理",
  "code": "520002170604",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,语言学及应用语言学,汉语言文字学,中国古代文学,中国现代文学,比较文学与世界文学,应用语言学,对外汉语,汉语言"
},
{
  "name": "数据标注经理",
  "code": "520002170604",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据标注经理",
  "code": "520002170604",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "数据安全经理",
  "code": "520002170704",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "数据安全经理",
  "code": "520002170704",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "数据安全经理",
  "code": "520002170704",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "数据安全经理",
  "code": "520002170704",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,物联网工程,人工智能,智能科学与技术,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "数据安全经理",
  "code": "520002170704",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "数据库管理主管",
  "code": "520002180106",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "数据库管理主管",
  "code": "520002180106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数据库管理主管",
  "code": "520002180106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "数据库管理主管",
  "code": "520002180106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数据库管理主管",
  "code": "520002180106",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级数据库开发工程师",
  "code": "520002180209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级数据库开发工程师",
  "code": "520002180209",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级数据库开发工程师",
  "code": "520002180209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "初级数据库开发工程师",
  "code": "520002180209",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级数据库开发工程师",
  "code": "520002180209",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电波传播与天线,电信工程及管理,电子信息科学与技术,海洋信息工程,广播电视工程,水声工程,通信工程"
},
{
  "name": "IT咨询总监",
  "code": "520002190102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IT咨询总监",
  "code": "520002190102",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "IT咨询总监",
  "code": "520002190102",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,智能科学与技术,数字媒体技术,电子商务,图书馆学,档案学,信息管理与信息系统"
},
{
  "name": "IT咨询总监",
  "code": "520002190102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "IT咨询总监",
  "code": "520002190102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IT咨询主管",
  "code": "520002190106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IT咨询主管",
  "code": "520002190106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "IT咨询主管",
  "code": "520002190106",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,信息管理与信息系统"
},
{
  "name": "IT咨询主管",
  "code": "520002190106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "IT咨询主管",
  "code": "520002190106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运维专家",
  "code": "520002200103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "运维专家",
  "code": "520002200103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "运维专家",
  "code": "520002200103",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "运维专家",
  "code": "520002200103",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "运维专家",
  "code": "520002200103",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级运维工程师",
  "code": "520002200107",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,信息对抗技术,物联网工程,计算机科学与技术"
},
{
  "name": "高级运维工程师",
  "code": "520002200107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级运维工程师",
  "code": "520002200107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级运维工程师",
  "code": "520002200107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级运维工程师",
  "code": "520002200107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深IDC运维工程师",
  "code": "520002200205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深IDC运维工程师",
  "code": "520002200205",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "资深IDC运维工程师",
  "code": "520002200205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深IDC运维工程师",
  "code": "520002200205",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深IDC运维工程师",
  "code": "520002200205",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "网络工程总监",
  "code": "520002200302",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "网络工程总监",
  "code": "520002200302",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络工程总监",
  "code": "520002200302",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "网络工程总监",
  "code": "520002200302",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络工程总监",
  "code": "520002200302",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "网络工程主管",
  "code": "520002200306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "网络工程主管",
  "code": "520002200306",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络工程主管",
  "code": "520002200306",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "网络工程主管",
  "code": "520002200306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络工程主管",
  "code": "520002200306",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,信息安全"
},
{
  "name": "系统管理经理",
  "code": "520002200404",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "系统管理经理",
  "code": "520002200404",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "系统管理经理",
  "code": "520002200404",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,信息管理与信息系统"
},
{
  "name": "系统管理经理",
  "code": "520002200404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "系统管理经理",
  "code": "520002200404",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络管理工程师",
  "code": "520002200508",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "网络管理工程师",
  "code": "520002200508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电波传播与天线,电子信息科学与技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "网络管理工程师",
  "code": "520002200508",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,网络空间安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,网络工程"
},
{
  "name": "网络管理工程师",
  "code": "520002200508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络管理工程师",
  "code": "520002200508",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "网络安全主管",
  "code": "520002200606",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "网络安全主管",
  "code": "520002200606",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,智能科学与技术,电子与计算机工程,空间信息与数字技术,密码科学与技术,信息安全"
},
{
  "name": "网络安全主管",
  "code": "520002200606",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "网络安全主管",
  "code": "520002200606",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,信息对抗技术,智能科学与技术,网络空间安全"
},
{
  "name": "网络安全主管",
  "code": "520002200606",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "市场副总经理",
  "code": "520003010101",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "市场副总经理",
  "code": "520003010101",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,酒店管理,电子商务,创业管理,工商管理"
},
{
  "name": "市场副总经理",
  "code": "520003010101",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "市场副总经理",
  "code": "520003010101",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "市场副总经理",
  "code": "520003010101",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "高级市场分析专员",
  "code": "520003020107",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级市场分析专员",
  "code": "520003020107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "高级市场分析专员",
  "code": "520003020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级市场分析专员",
  "code": "520003020107",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级市场分析专员",
  "code": "520003020107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "商业分析经理",
  "code": "520003020204",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "商业分析经理",
  "code": "520003020204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "商业分析经理",
  "code": "520003020204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "商业分析经理",
  "code": "520003020204",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "商业分析经理",
  "code": "520003020204",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "用户研究专家",
  "code": "520003020303",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "用户研究专家",
  "code": "520003020303",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "用户研究专家",
  "code": "520003020303",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "用户研究专家",
  "code": "520003020303",
  "majors": "社会工作,人类学,女性学,家政学,民族学,政治学与行政学,国际政治,外交学,公共事业管理,劳动关系,社会学"
},
{
  "name": "用户研究专家",
  "code": "520003020303",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "用户研究专员",
  "code": "520003020308",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,零售业管理,市场营销"
},
{
  "name": "用户研究专员",
  "code": "520003020308",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与治疗,儿童发展与教育,心理学"
},
{
  "name": "用户研究专员",
  "code": "520003020308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "用户研究专员",
  "code": "520003020308",
  "majors": "社会工作,人类学,民俗学,政治学与行政学,国际政治,外交学,公共事业管理,行政管理,劳动与社会保障,土地资源管理,社会学"
},
{
  "name": "用户研究专员",
  "code": "520003020308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级市场调研专员",
  "code": "520003020507",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,广告学,市场营销"
},
{
  "name": "高级市场调研专员",
  "code": "520003020507",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,概率论与数理统计,统计学与风险管理,精算学,统计学"
},
{
  "name": "高级市场调研专员",
  "code": "520003020507",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "高级市场调研专员",
  "code": "520003020507",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级市场调研专员",
  "code": "520003020507",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "资深市场策划专员",
  "code": "520003020605",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,广播电视编导,网络与新媒体,公共关系学,视觉传达设计,整合营销传播,广告学"
},
{
  "name": "资深市场策划专员",
  "code": "520003020605",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "资深市场策划专员",
  "code": "520003020605",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "资深市场策划专员",
  "code": "520003020605",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "资深市场策划专员",
  "code": "520003020605",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "市场策划助理",
  "code": "520003020609",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,广播电视编导,视觉传达设计,文化产业管理,新媒体与信息网络,广告学"
},
{
  "name": "市场策划助理",
  "code": "520003020609",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "市场策划助理",
  "code": "520003020609",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场策划助理",
  "code": "520003020609",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,对外汉语,汉语言"
},
{
  "name": "市场策划助理",
  "code": "520003020609",
  "majors": "新闻学,广告学,广播电视学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "资深市场专员",
  "code": "520003030105",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共管理,市场营销"
},
{
  "name": "资深市场专员",
  "code": "520003030105",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "资深市场专员",
  "code": "520003030105",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "资深市场专员",
  "code": "520003030105",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深市场专员",
  "code": "520003030105",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "初级市场专员",
  "code": "520003030109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "初级市场专员",
  "code": "520003030109",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "初级市场专员",
  "code": "520003030109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级市场专员",
  "code": "520003030109",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,经济统计学,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "初级市场专员",
  "code": "520003030109",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医学工程,生物制药,海洋药学,药物化学,药学"
},
{
  "name": "商务拓展总监",
  "code": "520003030302",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "商务拓展总监",
  "code": "520003030302",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "商务拓展总监",
  "code": "520003030302",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "商务拓展总监",
  "code": "520003030302",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济法,国际政治经济学,国际经济合作,国际商务英语,跨境电子商务,国际市场营销,国际经济与贸易"
},
{
  "name": "商务拓展总监",
  "code": "520003030302",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "商务拓展主管",
  "code": "520003030306",
  "majors": "国际商务,工商管理,人力资源管理,物流管理,电子商务,广告学,公共关系学,旅游管理,酒店管理,零售管理,市场营销"
},
{
  "name": "商务拓展主管",
  "code": "520003030306",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "商务拓展主管",
  "code": "520003030306",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "商务拓展主管",
  "code": "520003030306",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,世界经济,国际经济发展合作,国际经济与贸易"
},
{
  "name": "商务拓展主管",
  "code": "520003030306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "数字营销经理",
  "code": "520003030404",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "数字营销经理",
  "code": "520003030404",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),新媒体与信息网络,网络与新媒体"
},
{
  "name": "数字营销经理",
  "code": "520003030404",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "数字营销经理",
  "code": "520003030404",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级医学联络专员",
  "code": "520003030507",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "高级医学联络专员",
  "code": "520003030507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级医学联络专员",
  "code": "520003030507",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售业管理,广告学,公共关系学,数字营销,市场营销"
},
{
  "name": "高级医学联络专员",
  "code": "520003030507",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级医学联络专员",
  "code": "520003030507",
  "majors": "康复治疗学,医学检验技术,医学影像技术,卫生检验与检疫,预防医学,临床医学,营养学,助产学,健康服务与管理,中医康复学,护理学"
},
{
  "name": "品牌经理",
  "code": "520003030604",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "品牌经理",
  "code": "520003030604",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,广播电视编导,网络与新媒体,公共关系学,视觉传达设计,整合营销传播,广告学"
},
{
  "name": "品牌经理",
  "code": "520003030604",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "品牌经理",
  "code": "520003030604",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,影视摄影与制作,传播学"
},
{
  "name": "品牌经理",
  "code": "520003030604",
  "majors": "汉语言文学,汉语言国际教育,语言学及应用语言学,中国少数民族语言文学,古典文献学,中国语言与文化,汉语国际教育,秘书学,应用语言学,比较文学与世界文学,汉语言"
},
{
  "name": "品牌专员",
  "code": "520003030608",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "品牌专员",
  "code": "520003030608",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,新闻学,公共关系学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "品牌专员",
  "code": "520003030608",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "品牌专员",
  "code": "520003030608",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "品牌专员",
  "code": "520003030608",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,古典文献学,秘书学,中国少数民族语言文学,中国少数民族语言文化,中文应用,华语与华文教育,汉语言"
},
{
  "name": "高级学术推广专员",
  "code": "520003030707",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物医药数据科学,药物化学,中药学,药学"
},
{
  "name": "高级学术推广专员",
  "code": "520003030707",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "高级学术推广专员",
  "code": "520003030707",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级学术推广专员",
  "code": "520003030707",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,酒店管理,会展经济与管理,公共关系学,电子商务,零售管理,市场营销"
},
{
  "name": "高级学术推广专员",
  "code": "520003030707",
  "majors": "康复治疗学,医学影像学,医学检验技术,助产学,中医康复技术,中医护理学,预防医学,营养学,药学,医学实验技术,护理学"
},
{
  "name": "SEO主管",
  "code": "520003030906",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "SEO主管",
  "code": "520003030906",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "SEO主管",
  "code": "520003030906",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "SEO主管",
  "code": "520003030906",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "SEO主管",
  "code": "520003030906",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,跨文化交际,英语"
},
{
  "name": "招商经理",
  "code": "520003031104",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "招商经理",
  "code": "520003031104",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "招商经理",
  "code": "520003031104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "招商经理",
  "code": "520003031104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "招商经理",
  "code": "520003031104",
  "majors": "土地资源管理,工程管理,工程造价,房地产经营管理,城市规划,建筑学,土木工程,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程,房地产开发与管理"
},
{
  "name": "宣传经理",
  "code": "520003031204",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "宣传经理",
  "code": "520003031204",
  "majors": "汉语言文学,汉语言国际教育,语言学及应用语言学,中国少数民族语言文学,古典文献学,汉语国际教育,中国语言文化,应用语言学,秘书学,对外汉语,汉语言"
},
{
  "name": "宣传经理",
  "code": "520003031204",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新媒体与信息网络,广告学"
},
{
  "name": "宣传经理",
  "code": "520003031204",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "宣传经理",
  "code": "520003031204",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "产品推广主管",
  "code": "520003031606",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "产品推广主管",
  "code": "520003031606",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "产品推广主管",
  "code": "520003031606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品推广主管",
  "code": "520003031606",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "产品推广主管",
  "code": "520003031606",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级内容营销专员",
  "code": "520003031707",
  "majors": "国际商务,工商管理,会展经济与管理,体育经济与管理,广告学,公共管理,旅游管理,物流管理,电子商务,酒店管理,市场营销"
},
{
  "name": "高级内容营销专员",
  "code": "520003031707",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "电商推广专员",
  "code": "520003031808",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,市场营销"
},
{
  "name": "电商推广专员",
  "code": "520003031808",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,财务管理,电子商务"
},
{
  "name": "电商推广专员",
  "code": "520003031808",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),新媒体与信息网络,网络与新媒体"
},
{
  "name": "电商推广专员",
  "code": "520003031808",
  "majors": "传播学,新闻学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,广播电视编导,影视摄影与制作,动画,广告学"
},
{
  "name": "电商推广专员",
  "code": "520003031808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "市场运营经理",
  "code": "520003040104",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场运营经理",
  "code": "520003040104",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,艺术设计学,广播电视编导,品牌管理,广告学"
},
{
  "name": "市场运营经理",
  "code": "520003040104",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "市场运营经理",
  "code": "520003040104",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "市场运营助理",
  "code": "520003040109",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售管理,广告学,公共关系学,物流与供应链管理,市场营销"
},
{
  "name": "市场运营助理",
  "code": "520003040109",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "市场运营助理",
  "code": "520003040109",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "市场运营助理",
  "code": "520003040109",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "游戏运营助理",
  "code": "520003040309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "游戏运营助理",
  "code": "520003040309",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "游戏运营助理",
  "code": "520003040309",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "游戏运营助理",
  "code": "520003040309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "游戏运营助理",
  "code": "520003040309",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,朝鲜语,翻译,商务英语,日语"
},
{
  "name": "内容运营专员",
  "code": "520003040508",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "内容运营专员",
  "code": "520003040508",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "内容运营专员",
  "code": "520003040508",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术与科技,广告学"
},
{
  "name": "内容运营专员",
  "code": "520003040508",
  "majors": "国际商务,工商管理,广告学,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,市场营销"
},
{
  "name": "内容运营专员",
  "code": "520003040508",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "电商运营专员",
  "code": "520003040608",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "电商运营专员",
  "code": "520003040608",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电子科学与技术"
},
{
  "name": "电商运营专员",
  "code": "520003040608",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,品牌管理,市场营销"
},
{
  "name": "电商运营专员",
  "code": "520003040608",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "电商运营专员",
  "code": "520003040608",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "新媒体运营专家",
  "code": "520003040803",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "新媒体运营专家",
  "code": "520003040803",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "新媒体运营专家",
  "code": "520003040803",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "新媒体运营专家",
  "code": "520003040803",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,语言学及应用语言学,汉语言文字学,中国古代文学,中国现代文学,比较文学与世界文学,中国少数民族语言文学,中国古典文献学,汉语言"
},
{
  "name": "新媒体运营专家",
  "code": "520003040803",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "高级新媒体运营专员",
  "code": "520003040807",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级新媒体运营专员",
  "code": "520003040807",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,信息管理与信息系统,艺术设计学,广告学"
},
{
  "name": "高级新媒体运营专员",
  "code": "520003040807",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "高级新媒体运营专员",
  "code": "520003040807",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,语言学及应用语言学,汉语言文字学,中国古代文学,中国现代文学,比较文学与世界文学,应用语言学,对外汉语,汉语言"
},
{
  "name": "高级新媒体运营专员",
  "code": "520003040807",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "加盟总监",
  "code": "520003041202",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "加盟总监",
  "code": "520003041202",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "加盟总监",
  "code": "520003041202",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "加盟总监",
  "code": "520003041202",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "加盟总监",
  "code": "520003041202",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "加盟助理",
  "code": "520003041209",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "加盟助理",
  "code": "520003041209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "加盟助理",
  "code": "520003041209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "加盟助理",
  "code": "520003041209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "加盟助理",
  "code": "520003041209",
  "majors": "会计学,财务学,财政学,经济学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,财务管理"
},
{
  "name": "产品运营主管",
  "code": "520003041406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品运营主管",
  "code": "520003041406",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "产品运营主管",
  "code": "520003041406",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,数量经济学,金融数学,精算学,信息与计算科学,统计学与风险管理,数理基础科学,统计学"
},
{
  "name": "产品运营主管",
  "code": "520003041406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品运营主管",
  "code": "520003041406",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "活动运营经理",
  "code": "520003041504",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "活动运营经理",
  "code": "520003041504",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "活动运营经理",
  "code": "520003041504",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "活动运营经理",
  "code": "520003041504",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "活动运营经理",
  "code": "520003041504",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "微信运营经理",
  "code": "520003041604",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "微信运营经理",
  "code": "520003041604",
  "majors": "工商管理,国际商务,市场营销教育,商务策划管理,物流管理,广告学,人力资源管理,旅游管理,电子商务,酒店管理,市场营销"
},
{
  "name": "微信运营经理",
  "code": "520003041604",
  "majors": "传播学,市场营销,媒体创意,网络与新媒体,公共关系学,品牌管理,数字媒体技术,视觉传达设计,艺术与科技,文化产业管理,广告学"
},
{
  "name": "微信运营经理",
  "code": "520003041604",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,比较文学与世界文学,话语语言学,中文应用,汉语言"
},
{
  "name": "微信运营经理",
  "code": "520003041604",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "小红书运营主管",
  "code": "520003041806",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,市场营销"
},
{
  "name": "小红书运营主管",
  "code": "520003041806",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "小红书运营主管",
  "code": "520003041806",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "小红书运营主管",
  "code": "520003041806",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "小红书运营主管",
  "code": "520003041806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "抖音运营主管",
  "code": "520003041906",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,零售管理,市场营销"
},
{
  "name": "抖音运营主管",
  "code": "520003041906",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "抖音运营主管",
  "code": "520003041906",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络与新媒体,跨境电子商务,国际商务管理,国际经济与贸易,互联网营销,电子商务"
},
{
  "name": "抖音运营主管",
  "code": "520003041906",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "抖音运营主管",
  "code": "520003041906",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "短视频运营主管",
  "code": "520003042006",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "短视频运营主管",
  "code": "520003042006",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,影视摄影与制作,播音与主持艺术,录音艺术,数字媒体艺术,艺术与科技,表演,广播电视编导"
},
{
  "name": "短视频运营主管",
  "code": "520003042006",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "短视频运营主管",
  "code": "520003042006",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,影视摄影与制作,录音艺术,艺术与科技,电影学,摄影,新媒体艺术,影视技术"
},
{
  "name": "短视频运营主管",
  "code": "520003042006",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒创意方向),网络与新媒体(新媒体网络经营方向),新媒体技术,网络与新媒体"
},
{
  "name": "直播运营经理",
  "code": "520003042104",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "直播运营经理",
  "code": "520003042104",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,财务管理,电子商务"
},
{
  "name": "直播运营经理",
  "code": "520003042104",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "直播运营经理",
  "code": "520003042104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "直播运营经理",
  "code": "520003042104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "社区运营主管",
  "code": "520003042206",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "社区运营主管",
  "code": "520003042206",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "社区运营主管",
  "code": "520003042206",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,广播电视编导,影视摄影与制作,文化产业管理,视觉传达设计,广告学"
},
{
  "name": "社区运营主管",
  "code": "520003042206",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "社区运营主管",
  "code": "520003042206",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "业务运营专员",
  "code": "520003042308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "业务运营专员",
  "code": "520003042308",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,人力资源管理,酒店管理,零售管理,市场营销"
},
{
  "name": "业务运营专员",
  "code": "520003042308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "业务运营专员",
  "code": "520003042308",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "业务运营专员",
  "code": "520003042308",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商主播",
  "code": "520003042507",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,录音艺术,作曲与作曲技术理论,广播电视学,影视摄影与制作,数字媒体艺术,播音与主持艺术"
},
{
  "name": "电商主播",
  "code": "520003042507",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "电商主播",
  "code": "520003042507",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,计算机科学与技术,财务管理,电子商务"
},
{
  "name": "电商主播",
  "code": "520003042507",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "电商主播",
  "code": "520003042507",
  "majors": "传播学,市场营销,媒体创意,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,公共关系学,品牌传播,文化产业管理,广告学"
},
{
  "name": "平面设计经理",
  "code": "520003050104",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "平面设计经理",
  "code": "520003050104",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,艺术设计学,美术学"
},
{
  "name": "平面设计经理",
  "code": "520003050104",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "平面设计经理",
  "code": "520003050104",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "平面设计经理",
  "code": "520003050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "平面设计助理",
  "code": "520003050109",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,公共艺术,工艺美术,艺术与科技,戏剧影视美术设计,包装设计,艺术设计学"
},
{
  "name": "平面设计助理",
  "code": "520003050109",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "平面设计助理",
  "code": "520003050109",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "平面设计助理",
  "code": "520003050109",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,广播电视编导,公共关系学,文化产业管理,品牌管理,广告学"
},
{
  "name": "平面设计助理",
  "code": "520003050109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械工程"
},
{
  "name": "创意设计经理",
  "code": "520003050304",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "创意设计经理",
  "code": "520003050304",
  "majors": "设计艺术学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,艺术设计学"
},
{
  "name": "创意设计经理",
  "code": "520003050304",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "创意设计经理",
  "code": "520003050304",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "创意设计经理",
  "code": "520003050304",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,新媒体艺术,艺术与科技,设计艺术学,动画"
},
{
  "name": "内容编辑主管",
  "code": "520003060106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "内容编辑主管",
  "code": "520003060106",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,比较文学与世界文学,中国学,汉语言"
},
{
  "name": "内容编辑主管",
  "code": "520003060106",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "内容编辑主管",
  "code": "520003060106",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "内容编辑主管",
  "code": "520003060106",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,汉语言文字学,汉语言文学"
},
{
  "name": "新媒体编辑专员",
  "code": "520003060208",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "新媒体编辑专员",
  "code": "520003060208",
  "majors": "汉语言文学,汉语言国际教育,中国语言文学,应用语言学,秘书学,古典文献学,中国少数民族语言文学,汉语国际教育,比较文学与世界文学,语言学及应用语言学,汉语言"
},
{
  "name": "新媒体编辑专员",
  "code": "520003060208",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "新媒体编辑专员",
  "code": "520003060208",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "新媒体编辑专员",
  "code": "520003060208",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文化产业管理,网络与新媒体,新闻学,汉语言文学"
},
{
  "name": "海外市场运营经理",
  "code": "520003070104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "海外市场运营经理",
  "code": "520003070104",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务(英语方向),应用英语,外贸英语,涉外文秘,英语语言文化,国际英语教育,英语"
},
{
  "name": "海外市场运营经理",
  "code": "520003070104",
  "majors": "传播学,市场营销,艺术设计,数字媒体技术,网络与新媒体,公共关系学,广播电视编导,视觉传达设计,文化产业管理,信息管理与信息系统,广告学"
},
{
  "name": "海外市场运营经理",
  "code": "520003070104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "海外市场运营经理",
  "code": "520003070104",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "海外新媒体运营主管",
  "code": "520003070206",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "海外新媒体运营主管",
  "code": "520003070206",
  "majors": "传播学,新闻学,市场营销,数字媒体技术,网络与新媒体,公共关系学,艺术设计,广播电视编导,品牌传播,视觉传达设计,广告学"
},
{
  "name": "海外新媒体运营主管",
  "code": "520003070206",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "海外新媒体运营主管",
  "code": "520003070206",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "海外新媒体运营主管",
  "code": "520003070206",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(数字媒体方向),计算机科学与技术(媒体技术方向),信息管理与信息系统(新媒体方向),网络与新媒体"
},
{
  "name": "销售经理",
  "code": "520004020104",
  "majors": "工商管理,国际商务,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,数字营销,市场营销"
},
{
  "name": "销售经理",
  "code": "520004020104",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,电子科学与技术"
},
{
  "name": "销售经理",
  "code": "520004020104",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "销售经理",
  "code": "520004020104",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "销售经理",
  "code": "520004020104",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "销售助理",
  "code": "520004020109",
  "majors": "工商管理,国际商务,物流管理,广告学,人力资源管理,旅游管理,电子商务,酒店管理,市场开发与营销,公共关系学,市场营销"
},
{
  "name": "销售助理",
  "code": "520004020109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "销售助理",
  "code": "520004020109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "销售助理",
  "code": "520004020109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "销售助理",
  "code": "520004020109",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际经济法,国际政治经济学,国际关系与国际事务,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "金融产品销售主管",
  "code": "520004020406",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "汽车销售经理",
  "code": "520004020504",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车销售经理",
  "code": "520004020504",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,汽车维修工程教育,新能源汽车工程,智能车辆工程,机械设计制造及其自动化,工业工程,汽车服务工程"
},
{
  "name": "汽车销售经理",
  "code": "520004020504",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "汽车销售经理",
  "code": "520004020504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "汽车销售经理",
  "code": "520004020504",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "大客户销售专家",
  "code": "520004020603",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "大客户销售专家",
  "code": "520004020603",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,经济与贸易,国际经济与贸易,金融学"
},
{
  "name": "大客户销售专家",
  "code": "520004020603",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "大客户销售专家",
  "code": "520004020603",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "大客户销售专家",
  "code": "520004020603",
  "majors": "会计学,财务学,财政学,金融学,投资学,保险学,信用管理,经济与金融,精算学,国际商务,财务管理"
},
{
  "name": "大客户销售助理",
  "code": "520004020609",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "大客户销售助理",
  "code": "520004020609",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "大客户销售助理",
  "code": "520004020609",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "大客户销售助理",
  "code": "520004020609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "大客户销售助理",
  "code": "520004020609",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "区域销售主管",
  "code": "520004020706",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "区域销售主管",
  "code": "520004020706",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "区域销售主管",
  "code": "520004020706",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "区域销售主管",
  "code": "520004020706",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "区域销售主管",
  "code": "520004020706",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "信用卡销售专员",
  "code": "520004020908",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "信用卡销售专员",
  "code": "520004020908",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,经济与金融,财务管理"
},
{
  "name": "信用卡销售专员",
  "code": "520004020908",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "信用卡销售专员",
  "code": "520004020908",
  "majors": "国际商务,工商管理,广告学,人力资源管理,物流管理,旅游管理,电子商务,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "信用卡销售专员",
  "code": "520004020908",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "渠道销售主管",
  "code": "520004021006",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "渠道销售主管",
  "code": "520004021006",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "渠道销售主管",
  "code": "520004021006",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "渠道销售主管",
  "code": "520004021006",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "渠道销售主管",
  "code": "520004021006",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "房产销售经理",
  "code": "520004021104",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建设项目信息化管理,房地产开发与管理"
},
{
  "name": "房产销售经理",
  "code": "520004021104",
  "majors": "工商管理,国际商务,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "房产销售经理",
  "code": "520004021104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,法律事务,法学"
},
{
  "name": "房产销售经理",
  "code": "520004021104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "房产销售经理",
  "code": "520004021104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "房产销售助理",
  "code": "520004021109",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,城市管理,土地资源管理,房地产经营与管理,建筑经济与管理,建设工程管理,房地产开发与管理"
},
{
  "name": "房产销售助理",
  "code": "520004021109",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字媒体营销,市场营销"
},
{
  "name": "房产销售助理",
  "code": "520004021109",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,政治学与行政学,国际政治,外交学,法学"
},
{
  "name": "房产销售助理",
  "code": "520004021109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "房产销售助理",
  "code": "520004021109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "地推专员",
  "code": "520004021208",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "地推专员",
  "code": "520004021208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "地推专员",
  "code": "520004021208",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "地推专员",
  "code": "520004021208",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "地推专员",
  "code": "520004021208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级医药销售专员",
  "code": "520004021307",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "高级医药销售专员",
  "code": "520004021307",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级医药销售专员",
  "code": "520004021307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物资源科学,生物安全,生物医学工程,生物统计学,生物技术与工程,生物科学"
},
{
  "name": "高级医药销售专员",
  "code": "520004021307",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级医药销售专员",
  "code": "520004021307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级旅游销售专员",
  "code": "520004021407",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游市场营销,旅游英语,旅游管理"
},
{
  "name": "高级旅游销售专员",
  "code": "520004021407",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级旅游销售专员",
  "code": "520004021407",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言文学,跨文化交际,外国语言学及应用语言学,英语"
},
{
  "name": "高级旅游销售专员",
  "code": "520004021407",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,服务业管理,接待业管理,旅游管理与服务教育,酒店管理"
},
{
  "name": "高级旅游销售专员",
  "code": "520004021407",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "高级医疗器械销售专员",
  "code": "520004021507",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "高级医疗器械销售专员",
  "code": "520004021507",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,酒店管理,会展经济与管理,零售业管理,公共关系学,数字营销,市场营销"
},
{
  "name": "高级医疗器械销售专员",
  "code": "520004021507",
  "majors": "药物制剂,临床药学,药事管理,药物分析,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "高级医疗器械销售专员",
  "code": "520004021507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物科学与技术,生物资源科学,生物安全,生物教育,生物科学"
},
{
  "name": "高级医疗器械销售专员",
  "code": "520004021507",
  "majors": "医学影像学,康复治疗学,医学实验技术,眼视光学,听力与言语康复学,卫生检验与检疫,放射医学,智能医学工程,生物医学工程,生物技术,医学检验技术"
},
{
  "name": "酒店销售专员",
  "code": "520004021608",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,休闲服务与管理,烹饪与营养教育,服务业管理,接待业管理,旅游管理与服务教育,酒店管理"
},
{
  "name": "酒店销售专员",
  "code": "520004021608",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,广告学,市场营销"
},
{
  "name": "酒店销售专员",
  "code": "520004021608",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "酒店销售专员",
  "code": "520004021608",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与开发,景区开发与管理,国际旅游与酒店管理,旅游策划与营销,导游,旅行社经营管理,餐饮管理与服务,旅游管理"
},
{
  "name": "酒店销售专员",
  "code": "520004021608",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级教育招生专员",
  "code": "520004021807",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "高级教育招生专员",
  "code": "520004021807",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "高级教育招生专员",
  "code": "520004021807",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,临床心理学,心理学"
},
{
  "name": "高级教育招生专员",
  "code": "520004021807",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "高级教育招生专员",
  "code": "520004021807",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "外汇经纪人",
  "code": "520004022008",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "外汇经纪人",
  "code": "520004022008",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "外汇经纪人",
  "code": "520004022008",
  "majors": "国际商务,工商管理,会展经济与管理,体育经济与管理,广告学,公共管理,旅游管理,电子商务,酒店管理,零售业管理,市场营销"
},
{
  "name": "外汇经纪人",
  "code": "520004022008",
  "majors": "会计学,财务管理与审计,财政学,金融学,投资学,保险学,国际商务,资产评估,信用管理,经济与金融,财务管理"
},
{
  "name": "电话销售助理",
  "code": "520004022109",
  "majors": "国际商务,工商管理,广告学,公共关系学,电子商务,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "电话销售助理",
  "code": "520004022109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电话销售助理",
  "code": "520004022109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电话销售助理",
  "code": "520004022109",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "电话销售助理",
  "code": "520004022109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "售前技术支持专家",
  "code": "520004030103",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前技术支持专家",
  "code": "520004030103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前技术支持专家",
  "code": "520004030103",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售前技术支持专家",
  "code": "520004030103",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售前技术支持专家",
  "code": "520004030103",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "初级售前技术支持专员",
  "code": "520004030109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级售前技术支持专员",
  "code": "520004030109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级售前技术支持专员",
  "code": "520004030109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级售前技术支持专员",
  "code": "520004030109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级售前技术支持专员",
  "code": "520004030109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "售后技术支持专员",
  "code": "520004030208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售后技术支持专员",
  "code": "520004030208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "售后技术支持专员",
  "code": "520004030208",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,机器人工程,工业工程,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "售后技术支持专员",
  "code": "520004030208",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "售后技术支持专员",
  "code": "520004030208",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功主管",
  "code": "520004040106",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "客户成功主管",
  "code": "520004040106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户成功主管",
  "code": "520004040106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户成功主管",
  "code": "520004040106",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "客户成功主管",
  "code": "520004040106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "售前经理",
  "code": "520004050104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前经理",
  "code": "520004050104",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电波传播与天线,电信工程及管理,电子信息科学与技术,海洋信息工程,广播电视工程,水声工程,通信工程"
},
{
  "name": "售前经理",
  "code": "520004050104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,水声工程,电子科学与技术"
},
{
  "name": "售前经理",
  "code": "520004050104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售前经理",
  "code": "520004050104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "售前顾问",
  "code": "520004050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "售前顾问",
  "code": "520004050108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,计算机科学与技术,通信工程"
},
{
  "name": "售前顾问",
  "code": "520004050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售前顾问",
  "code": "520004050108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "售前顾问",
  "code": "520004050108",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,智能科学与技术,数字媒体技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "投标专员",
  "code": "520004050208",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,公路工程管理,工程管理"
},
{
  "name": "投标专员",
  "code": "520004050208",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给水排水科学与工程,建筑电气与智能化,城乡规划,风景园林,房地产开发与管理,建设项目信息化管理,工程造价"
},
{
  "name": "投标专员",
  "code": "520004050208",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,地质工程,交通工程,环境工程,土木工程"
},
{
  "name": "投标专员",
  "code": "520004050208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "投标专员",
  "code": "520004050208",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,品牌管理,市场研究与信息分析,市场营销"
},
{
  "name": "高级销售培训专员",
  "code": "520004050307",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,广告学,市场营销"
},
{
  "name": "高级销售培训专员",
  "code": "520004050307",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级销售培训专员",
  "code": "520004050307",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,信用管理,经济与金融,互联网金融,金融数学,保险,保险学"
},
{
  "name": "高级销售培训专员",
  "code": "520004050307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级销售培训专员",
  "code": "520004050307",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "销售行政经理",
  "code": "520004050604",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,零售管理,品牌管理,市场营销"
},
{
  "name": "销售行政经理",
  "code": "520004050604",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "销售行政经理",
  "code": "520004050604",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外贸英语,英语语言文学,国际贸易实务(英语方向),国际英语,实用英语,英语"
},
{
  "name": "销售行政经理",
  "code": "520004050604",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "销售行政经理",
  "code": "520004050604",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,智能制造工程,机械工程"
},
{
  "name": "销售计划主管",
  "code": "520004050706",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "销售计划主管",
  "code": "520004050706",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,酒店管理,市场营销"
},
{
  "name": "销售计划主管",
  "code": "520004050706",
  "majors": "信息与计算科学,统计学,计算机科学与技术,智能科学与技术,空间信息与数字技术,电子信息工程,信息管理与信息系统,软件工程,数据计算及应用,人工智能,数据科学与大数据技术"
},
{
  "name": "销售计划主管",
  "code": "520004050706",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,汽车服务工程,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "销售计划主管",
  "code": "520004050706",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "客户融资主管",
  "code": "520005010106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户融资主管",
  "code": "520005010106",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "客户融资主管",
  "code": "520005010106",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,税务,财务管理"
},
{
  "name": "客户融资主管",
  "code": "520005010106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "客户融资主管",
  "code": "520005010106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "融资租赁专员",
  "code": "520005010208",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,金融科技,信用管理,经济学,国际经济与贸易,金融学"
},
{
  "name": "融资租赁专员",
  "code": "520005010208",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,保险学,投资学,审计学,财务管理"
},
{
  "name": "融资租赁专员",
  "code": "520005010208",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "融资租赁专员",
  "code": "520005010208",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "融资租赁专员",
  "code": "520005010208",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "证券交易专员",
  "code": "520005020308",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "证券交易专员",
  "code": "520005020308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "证券交易专员",
  "code": "520005020308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "证券交易专员",
  "code": "520005020308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "证券交易专员",
  "code": "520005020308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "基金交易专员",
  "code": "520005020608",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "基金交易专员",
  "code": "520005020608",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "基金交易专员",
  "code": "520005020608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "基金交易专员",
  "code": "520005020608",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "基金交易专员",
  "code": "520005020608",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "金融产品经理助理",
  "code": "520005020809",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,信用管理,经济学,金融学"
},
{
  "name": "金融产品经理助理",
  "code": "520005020809",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "金融产品经理助理",
  "code": "520005020809",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "金融产品经理助理",
  "code": "520005020809",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "金融产品经理助理",
  "code": "520005020809",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "车险专员",
  "code": "520005030308",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "车险专员",
  "code": "520005030308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "车险专员",
  "code": "520005030308",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "车险专员",
  "code": "520005030308",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "车险专员",
  "code": "520005030308",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "对公客户经理助理",
  "code": "520006020109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "对公客户经理助理",
  "code": "520006020109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "对公客户经理助理",
  "code": "520006020109",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,资产评估,会计学"
},
{
  "name": "对公客户经理助理",
  "code": "520006020109",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "对公客户经理助理",
  "code": "520006020109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "综合业务经理",
  "code": "520006020304",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "综合业务经理",
  "code": "520006020304",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "综合业务经理",
  "code": "520006020304",
  "majors": "会计学,财务管理与审计,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,人力资源管理,财务管理"
},
{
  "name": "综合业务经理",
  "code": "520006020304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "综合业务经理",
  "code": "520006020304",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,财务会计教育,保险学,会计学"
},
{
  "name": "个人客户总监",
  "code": "520006020402",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "个人客户总监",
  "code": "520006020402",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "个人客户总监",
  "code": "520006020402",
  "majors": "会计学,金融学,工商管理,经济学,国际商务,财务学,审计学,投资学,财政学,保险学,财务管理"
},
{
  "name": "个人客户总监",
  "code": "520006020402",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共管理,市场营销"
},
{
  "name": "个人客户总监",
  "code": "520006020402",
  "majors": "财务管理,审计学,税务学,财务会计教育,资产评估,国际商务,工商管理,市场营销,金融学,经济与金融,会计学"
},
{
  "name": "国际业务主管",
  "code": "520006020506",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "国际业务主管",
  "code": "520006020506",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "国际业务主管",
  "code": "520006020506",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "国际业务主管",
  "code": "520006020506",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,国际文化贸易,涉外文秘,商务英语"
},
{
  "name": "国际业务主管",
  "code": "520006020506",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "柜员",
  "code": "520006030108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "柜员",
  "code": "520006030108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "柜员",
  "code": "520006030108",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "柜员",
  "code": "520006030108",
  "majors": "会计学,金融学,经济学,财政学,工商管理,投资学,保险学,国际商务,审计学,资产评估,财务管理"
},
{
  "name": "柜员",
  "code": "520006030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级保险精算专员",
  "code": "520007010107",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数学与应用数学,经济与金融,风险管理与精算,精算学"
},
{
  "name": "高级保险精算专员",
  "code": "520007010107",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,金融学,统计学"
},
{
  "name": "高级保险精算专员",
  "code": "520007010107",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济与金融,互联网金融,信用管理,金融数学,经济与保险,保险学"
},
{
  "name": "高级保险精算专员",
  "code": "520007010107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "高级保险精算专员",
  "code": "520007010107",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,信用管理,国际经济与贸易,金融学"
},
{
  "name": "保单运营主管",
  "code": "520007020106",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济学,财政学,国际经济与贸易,信用管理,互联网金融,保险学"
},
{
  "name": "保单运营主管",
  "code": "520007020106",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "保单运营主管",
  "code": "520007020106",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "保单运营主管",
  "code": "520007020106",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "保单运营主管",
  "code": "520007020106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "保险核保经理",
  "code": "520007030104",
  "majors": "金融学,精算学,投资学,风险管理,社会保障,保险,金融数学,经济与金融,互联网金融,信用管理,保险学"
},
{
  "name": "保险核保经理",
  "code": "520007030104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "保险核保经理",
  "code": "520007030104",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "保险核保经理",
  "code": "520007030104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "保险核保经理",
  "code": "520007030104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "保险理赔经理",
  "code": "520007040104",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,财务管理,经济学,财政学,国际经济与贸易,信用管理,保险学"
},
{
  "name": "保险理赔经理",
  "code": "520007040104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "保险理赔经理",
  "code": "520007040104",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "保险理赔经理",
  "code": "520007040104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "保险理赔经理",
  "code": "520007040104",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级保险理赔专员",
  "code": "520007040109",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "初级保险理赔专员",
  "code": "520007040109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "初级保险理赔专员",
  "code": "520007040109",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "初级保险理赔专员",
  "code": "520007040109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级保险理赔专员",
  "code": "520007040109",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "客户投资经理",
  "code": "520008010104",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "客户投资经理",
  "code": "520008010104",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,财务会计教育,财务管理"
},
{
  "name": "客户投资经理",
  "code": "520008010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户投资经理",
  "code": "520008010104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户投资经理",
  "code": "520008010104",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "债权投资经理",
  "code": "520008010204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "债权投资经理",
  "code": "520008010204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "债权投资经理",
  "code": "520008010204",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,律师,法学"
},
{
  "name": "债权投资经理",
  "code": "520008010204",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,注册会计师,企业会计,政府会计,管理会计,会计学"
},
{
  "name": "债权投资经理",
  "code": "520008010204",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "高级期货投资专员",
  "code": "520008010307",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级期货投资专员",
  "code": "520008010307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级期货投资专员",
  "code": "520008010307",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "高级期货投资专员",
  "code": "520008010307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级期货投资专员",
  "code": "520008010307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "股权投资专员",
  "code": "520008010408",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "股权投资专员",
  "code": "520008010408",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "股权投资专员",
  "code": "520008010408",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "股权投资专员",
  "code": "520008010408",
  "majors": "财务管理,审计学,财务会计教育,资产评估,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "股权投资专员",
  "code": "520008010408",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级基金投资专员",
  "code": "520008010707",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级基金投资专员",
  "code": "520008010707",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,国际商务,经济学"
},
{
  "name": "高级基金投资专员",
  "code": "520008010707",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "高级基金投资专员",
  "code": "520008010707",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,环境与资源保护法学,法学"
},
{
  "name": "高级基金投资专员",
  "code": "520008010707",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类(中外合作办学),数学教育,数学与应用数学"
},
{
  "name": "投资理财专员",
  "code": "520008010808",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投资理财专员",
  "code": "520008010808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资理财专员",
  "code": "520008010808",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "投资理财专员",
  "code": "520008010808",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "投资理财专员",
  "code": "520008010808",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "衍生品投资专员",
  "code": "520008010908",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "衍生品投资专员",
  "code": "520008010908",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "衍生品投资专员",
  "code": "520008010908",
  "majors": "金融学,投资学,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,金融科技,国际经济与贸易,金融工程"
},
{
  "name": "衍生品投资专员",
  "code": "520008010908",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "衍生品投资专员",
  "code": "520008010908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "证券投资助理",
  "code": "520008011009",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "证券投资助理",
  "code": "520008011009",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "证券投资助理",
  "code": "520008011009",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,金融数学,财务管理"
},
{
  "name": "证券投资助理",
  "code": "520008011009",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "证券投资助理",
  "code": "520008011009",
  "majors": "财务管理,审计学,税务学,财务会计教育,资产评估,国际商务,金融学,经济统计学,经济与金融,保险学,会计学"
},
{
  "name": "初级行业研究专员",
  "code": "520008020209",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级行业研究专员",
  "code": "520008020209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级行业研究专员",
  "code": "520008020209",
  "majors": "会计学,财务学,财政学,金融学,经济学,工商管理,国际商务,投资学,保险学,审计学,财务管理"
},
{
  "name": "初级行业研究专员",
  "code": "520008020209",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "初级行业研究专员",
  "code": "520008020209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "金融分析专员",
  "code": "520008020508",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "金融分析专员",
  "code": "520008020508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "金融分析专员",
  "code": "520008020508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "金融分析专员",
  "code": "520008020508",
  "majors": "金融学,投资学,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,金融科技,国际金融,金融工程"
},
{
  "name": "金融分析专员",
  "code": "520008020508",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "基金研究经理",
  "code": "520008020804",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "基金研究经理",
  "code": "520008020804",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "基金研究经理",
  "code": "520008020804",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "基金研究经理",
  "code": "520008020804",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "基金研究经理",
  "code": "520008020804",
  "majors": "金融学,投资学,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,金融科技,国际经济与贸易,金融工程"
},
{
  "name": "基金研究专员",
  "code": "520008020808",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "基金研究专员",
  "code": "520008020808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "基金研究专员",
  "code": "520008020808",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "基金研究专员",
  "code": "520008020808",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "基金研究专员",
  "code": "520008020808",
  "majors": "金融学,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,金融数学,经济统计学,金融工程"
},
{
  "name": "初级债券研究专员",
  "code": "520008021009",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级债券研究专员",
  "code": "520008021009",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "初级债券研究专员",
  "code": "520008021009",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级债券研究专员",
  "code": "520008021009",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "初级债券研究专员",
  "code": "520008021009",
  "majors": "会计学,财政学,金融学,审计学,经济与金融,投资学,国际商务,保险学,资产评估,精算学,财务管理"
},
{
  "name": "客户资产管理经理",
  "code": "520009010104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户资产管理经理",
  "code": "520009010104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户资产管理经理",
  "code": "520009010104",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "客户资产管理经理",
  "code": "520009010104",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,资产评估,国际商务,信用管理,财务管理"
},
{
  "name": "客户资产管理经理",
  "code": "520009010104",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,投资学,保险学,会计学"
},
{
  "name": "高级投资交易员",
  "code": "520009010307",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "高级投资交易员",
  "code": "520009010307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级投资交易员",
  "code": "520009010307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,逻辑学,数学与应用数学"
},
{
  "name": "高级投资交易员",
  "code": "520009010307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级投资交易员",
  "code": "520009010307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "资产保全主管",
  "code": "520009020106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "资产保全主管",
  "code": "520009020106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资产保全主管",
  "code": "520009020106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "资产保全主管",
  "code": "520009020106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "资产保全主管",
  "code": "520009020106",
  "majors": "会计学,金融学,经济学,财政学,国际商务,工商管理,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "催收专员",
  "code": "520009020208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "催收专员",
  "code": "520009020208",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "催收专员",
  "code": "520009020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "催收专员",
  "code": "520009020208",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,酒店管理,工商管理"
},
{
  "name": "催收专员",
  "code": "520009020208",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "清算助理",
  "code": "520009030109",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "清算助理",
  "code": "520009030109",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),经济学(会计与金融方向),金融学,国际经济与贸易,工商管理,税收学,财政学,会计学"
},
{
  "name": "清算助理",
  "code": "520009030109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "清算助理",
  "code": "520009030109",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,信用管理,国际商务,财务管理"
},
{
  "name": "清算助理",
  "code": "520009030109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "估价专员",
  "code": "520009030208",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,国际经济与贸易,财务管理,金融学"
},
{
  "name": "估价专员",
  "code": "520009030208",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "估价专员",
  "code": "520009030208",
  "majors": "保险学,金融数学,经济学,统计学,应用统计学,数据科学与大数据技术,金融工程,数学与应用数学,财务管理,风险管理与精算,精算学"
},
{
  "name": "估价专员",
  "code": "520009030208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "估价专员",
  "code": "520009030208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "风险管理主管",
  "code": "520010010106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "风险管理主管",
  "code": "520010010106",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "风险管理主管",
  "code": "520010010106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "风险管理主管",
  "code": "520010010106",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "风险管理主管",
  "code": "520010010106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,概率论与数理统计,统计学"
},
{
  "name": "风险建模经理",
  "code": "520010010204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "风险建模经理",
  "code": "520010010204",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "风险建模经理",
  "code": "520010010204",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "风险建模经理",
  "code": "520010010204",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "风险建模经理",
  "code": "520010010204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "反欺诈经理",
  "code": "520010010304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "反欺诈经理",
  "code": "520010010304",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "反欺诈经理",
  "code": "520010010304",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "反欺诈经理",
  "code": "520010010304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "反欺诈经理",
  "code": "520010010304",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "反洗钱经理",
  "code": "520010010404",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "反洗钱经理",
  "code": "520010010404",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "反洗钱经理",
  "code": "520010010404",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "反洗钱经理",
  "code": "520010010404",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "反洗钱经理",
  "code": "520010010404",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "风险分析经理",
  "code": "520010010504",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "风险分析经理",
  "code": "520010010504",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "风险分析经理",
  "code": "520010010504",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "风险分析经理",
  "code": "520010010504",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "风险分析经理",
  "code": "520010010504",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级信用评估专员",
  "code": "520010020107",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级信用评估专员",
  "code": "520010020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级信用评估专员",
  "code": "520010020107",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级信用评估专员",
  "code": "520010020107",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "高级信用评估专员",
  "code": "520010020107",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "稽核专员",
  "code": "520010020208",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "稽核专员",
  "code": "520010020208",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "稽核专员",
  "code": "520010020208",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "稽核专员",
  "code": "520010020208",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "稽核专员",
  "code": "520010020208",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "投后管理主管",
  "code": "520010020306",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投后管理主管",
  "code": "520010020306",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投后管理主管",
  "code": "520010020306",
  "majors": "会计学,财务学,金融学,投资学,保险学,审计学,国际商务,资产评估,信用管理,经济与金融,财务管理"
},
{
  "name": "投后管理主管",
  "code": "520010020306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投后管理主管",
  "code": "520010020306",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "研发副总经理",
  "code": "520011010101",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "研发副总经理",
  "code": "520011010101",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "研发副总经理",
  "code": "520011010101",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "研发副总经理",
  "code": "520011010101",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "研发副总经理",
  "code": "520011010101",
  "majors": "药物制剂,药物分析,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "初级工艺研发工程师",
  "code": "520011020109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级工艺研发工程师",
  "code": "520011020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "初级工艺研发工程师",
  "code": "520011020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级工艺研发工程师",
  "code": "520011020109",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级工艺研发工程师",
  "code": "520011020109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级设备研发工程师",
  "code": "520011030107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级设备研发工程师",
  "code": "520011030107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "高级设备研发工程师",
  "code": "520011030107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "高级设备研发工程师",
  "code": "520011030107",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "高级设备研发工程师",
  "code": "520011030107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "资深材料研发工程师",
  "code": "520011040105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深材料研发工程师",
  "code": "520011040105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境化学,药物化学,精细化工,化学"
},
{
  "name": "资深材料研发工程师",
  "code": "520011040105",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,功能材料,高分子材料与工程"
},
{
  "name": "资深材料研发工程师",
  "code": "520011040105",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,过程装备与控制工程,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "资深材料研发工程师",
  "code": "520011040105",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,材料设计科学与工程,金属材料工程"
},
{
  "name": "初级材料研发工程师",
  "code": "520011040109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级材料研发工程师",
  "code": "520011040109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学,环境工程,药学,化学"
},
{
  "name": "初级材料研发工程师",
  "code": "520011040109",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "初级材料研发工程师",
  "code": "520011040109",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,过程装备与控制工程,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "初级材料研发工程师",
  "code": "520011040109",
  "majors": "材料成型及控制工程,材料科学与工程,冶金工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,无机非金属材料工程,复合材料与工程,高分子材料与工程,金属材料工程"
},
{
  "name": "智能驾驶经理",
  "code": "520011050304",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "智能驾驶经理",
  "code": "520011050304",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "智能驾驶经理",
  "code": "520011050304",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,交通运输,农业机械化及其自动化,能源与动力工程,过程装备与控制工程,机械工程,智能车辆工程,新能源汽车工程,车辆工程"
},
{
  "name": "智能驾驶经理",
  "code": "520011050304",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "智能驾驶经理",
  "code": "520011050304",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "智能驾驶工程师",
  "code": "520011050308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "智能驾驶工程师",
  "code": "520011050308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "智能驾驶工程师",
  "code": "520011050308",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能车辆工程,交通设备与控制工程,车辆工程"
},
{
  "name": "智能驾驶工程师",
  "code": "520011050308",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "智能驾驶工程师",
  "code": "520011050308",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "车联网主管",
  "code": "520011050506",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "车联网主管",
  "code": "520011050506",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "车联网主管",
  "code": "520011050506",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "车联网主管",
  "code": "520011050506",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,船舶与海洋工程,机械工程,车辆工程"
},
{
  "name": "车联网主管",
  "code": "520011050506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "新能源电机经理",
  "code": "520011050804",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "新能源电机经理",
  "code": "520011050804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源电机经理",
  "code": "520011050804",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,车辆工程,过程装备与控制工程,汽车服务工程,机械电子工程"
},
{
  "name": "新能源电机经理",
  "code": "520011050804",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "新能源电机经理",
  "code": "520011050804",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "新能源电机工程师",
  "code": "520011050808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "新能源电机工程师",
  "code": "520011050808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源电机工程师",
  "code": "520011050808",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "新能源电机工程师",
  "code": "520011050808",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "新能源电机工程师",
  "code": "520011050808",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "新能源电控主管",
  "code": "520011050906",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "新能源电控主管",
  "code": "520011050906",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "新能源电控主管",
  "code": "520011050906",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "新能源电控主管",
  "code": "520011050906",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "新能源电控主管",
  "code": "520011050906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "电子附件经理",
  "code": "520011051404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电子附件经理",
  "code": "520011051404",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "电子附件经理",
  "code": "520011051404",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电子附件经理",
  "code": "520011051404",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电子附件经理",
  "code": "520011051404",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "电子附件工程师",
  "code": "520011051408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "电子附件工程师",
  "code": "520011051408",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "电子附件工程师",
  "code": "520011051408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电子附件工程师",
  "code": "520011051408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电子附件工程师",
  "code": "520011051408",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息材料与器件,电子信息工程"
},
{
  "name": "发动机经理",
  "code": "520011051704",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "发动机经理",
  "code": "520011051704",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "发动机经理",
  "code": "520011051704",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "发动机经理",
  "code": "520011051704",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "发动机经理",
  "code": "520011051704",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "标定主管",
  "code": "520011051806",
  "majors": "机械工程,交通运输,汽车服务工程,能源与动力工程,农业机械化及其自动化,机械设计制造及其自动化,车辆运用工程,轨道交通信号与控制,船舶与海洋工程,航空航天工程,车辆工程"
},
{
  "name": "标定主管",
  "code": "520011051806",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,机器人工程,软件工程,自动化"
},
{
  "name": "标定主管",
  "code": "520011051806",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "标定主管",
  "code": "520011051806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "标定主管",
  "code": "520011051806",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "射频工程师",
  "code": "520011051908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "射频工程师",
  "code": "520011051908",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "射频工程师",
  "code": "520011051908",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电磁场与无线技术"
},
{
  "name": "射频工程师",
  "code": "520011051908",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "射频工程师",
  "code": "520011051908",
  "majors": "电子信息工程,通信工程,计算机科学与技术,软件工程,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子科学与技术,信息工程"
},
{
  "name": "高级动力工程师",
  "code": "520011052107",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "高级动力工程师",
  "code": "520011052107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级动力工程师",
  "code": "520011052107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级动力工程师",
  "code": "520011052107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "高级动力工程师",
  "code": "520011052107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,测控技术与仪器,微机电系统工程,机电技术教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "资深雷达工程师",
  "code": "520011052305",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深雷达工程师",
  "code": "520011052305",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "资深雷达工程师",
  "code": "520011052305",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "资深雷达工程师",
  "code": "520011052305",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "资深雷达工程师",
  "code": "520011052305",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "天线工程师",
  "code": "520011052408",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术"
},
{
  "name": "天线工程师",
  "code": "520011052408",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电信工程及管理,通信工程"
},
{
  "name": "天线工程师",
  "code": "520011052408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "天线工程师",
  "code": "520011052408",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "天线工程师",
  "code": "520011052408",
  "majors": "电子信息工程,通信工程,计算机科学与技术,软件工程,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,数据科学与大数据技术,信息工程"
},
{
  "name": "试制主管",
  "code": "520011052606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "试制主管",
  "code": "520011052606",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,交通运输,农业机械化及其自动化,工业设计,过程装备与控制工程,车辆工程"
},
{
  "name": "试制主管",
  "code": "520011052606",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "试制主管",
  "code": "520011052606",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,微电子科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "试制主管",
  "code": "520011052606",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "线束工程师",
  "code": "520011052708",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "线束工程师",
  "code": "520011052708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "线束工程师",
  "code": "520011052708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "线束工程师",
  "code": "520011052708",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "线束工程师",
  "code": "520011052708",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "涂装工",
  "code": "520011052809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械工程"
},
{
  "name": "涂装工",
  "code": "520011052809",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "涂装工",
  "code": "520011052809",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "涂装工",
  "code": "520011052809",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "涂装工",
  "code": "520011052809",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "三坐标测量员",
  "code": "520011053008",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "三坐标测量员",
  "code": "520011053008",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "三坐标测量员",
  "code": "520011053008",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "三坐标测量员",
  "code": "520011053008",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "三坐标测量员",
  "code": "520011053008",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级充电桩工程师",
  "code": "520011053307",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,微电子科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级充电桩工程师",
  "code": "520011053307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级充电桩工程师",
  "code": "520011053307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级充电桩工程师",
  "code": "520011053307",
  "majors": "机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械电子工程"
},
{
  "name": "高级充电桩工程师",
  "code": "520011053307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "汽车零部件设计工程师",
  "code": "520011053708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "汽车零部件设计工程师",
  "code": "520011053708",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,智能车辆工程,能源与动力工程,交通运输,农业机械化及其自动化,自动化,机械工程,过程装备与控制工程,车辆工程"
},
{
  "name": "汽车零部件设计工程师",
  "code": "520011053708",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "汽车零部件设计工程师",
  "code": "520011053708",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "汽车零部件设计工程师",
  "code": "520011053708",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "冷却系统经理",
  "code": "520011054204",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,交通运输,农业机械化及其自动化,能源与动力工程,工业工程,过程装备与控制工程,智能制造工程,船舶与海洋工程,车辆工程"
},
{
  "name": "冷却系统经理",
  "code": "520011054204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冷却系统经理",
  "code": "520011054204",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "冷却系统经理",
  "code": "520011054204",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "冷却系统经理",
  "code": "520011054204",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高压系统经理",
  "code": "520011054304",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,工程机械,机电技术教育,车辆工程"
},
{
  "name": "高压系统经理",
  "code": "520011054304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高压系统经理",
  "code": "520011054304",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高压系统经理",
  "code": "520011054304",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高压系统经理",
  "code": "520011054304",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "融合定位资深工程师",
  "code": "520011054405",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "融合定位资深工程师",
  "code": "520011054405",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "融合定位资深工程师",
  "code": "520011054405",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学数学,计算机科学与技术,物理学,数学与应用数学"
},
{
  "name": "融合定位资深工程师",
  "code": "520011054405",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "融合定位资深工程师",
  "code": "520011054405",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,资源环境科学,城乡规划,测绘工程"
},
{
  "name": "泊车系统工程师",
  "code": "520011054508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "泊车系统工程师",
  "code": "520011054508",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "泊车系统工程师",
  "code": "520011054508",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "泊车系统工程师",
  "code": "520011054508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "泊车系统工程师",
  "code": "520011054508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "车灯设计高级工程师",
  "code": "520011054707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "车灯设计高级工程师",
  "code": "520011054707",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能车辆工程,交通设备与控制工程,车辆工程"
},
{
  "name": "车灯设计高级工程师",
  "code": "520011054707",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "车灯设计高级工程师",
  "code": "520011054707",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "车灯设计高级工程师",
  "code": "520011054707",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,机器人工程,工业设计,过程装备与控制工程,机械电子工程"
},
{
  "name": "车身尺寸工程师",
  "code": "520011054808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "车身尺寸工程师",
  "code": "520011054808",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "车身尺寸工程师",
  "code": "520011054808",
  "majors": "工程力学,固体力学,流体力学,航空航天工程,机械工程,材料科学与工程,土木工程,水利工程,船舶与海洋工程,车辆工程,理论与应用力学"
},
{
  "name": "车身尺寸工程师",
  "code": "520011054808",
  "majors": "理论与应用力学,工程结构分析,航空航天类,土木工程,机械工程,车辆工程,材料成型及控制工程,过程装备与控制工程,船舶与海洋工程,核工程与核技术,工程力学"
},
{
  "name": "车身尺寸工程师",
  "code": "520011054808",
  "majors": "材料成型及控制工程,机械设计制造及其自动化,材料科学与工程,过程装备与控制工程,机械电子工程,金属材料工程,车辆工程,无机非金属材料工程,高分子材料与工程,新能源材料与器件,焊接技术与工程"
},
{
  "name": "高级性能集成工程师",
  "code": "520011055107",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,机械工程,智能制造工程,车辆工程"
},
{
  "name": "高级性能集成工程师",
  "code": "520011055107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级性能集成工程师",
  "code": "520011055107",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,农业机械化及其自动化,核工程与核技术,工程力学"
},
{
  "name": "高级性能集成工程师",
  "code": "520011055107",
  "majors": "工程力学,机械工程,航空航天类,土木工程,材料科学与工程,船舶与海洋工程,兵器类,核工程与核技术,工程结构分析,车辆工程,理论与应用力学"
},
{
  "name": "高级性能集成工程师",
  "code": "520011055107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "制动专家",
  "code": "520011055403",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "制动专家",
  "code": "520011055403",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "制动专家",
  "code": "520011055403",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,计算机科学与技术,电子信息工程,通信工程,软件工程,自动化"
},
{
  "name": "制动专家",
  "code": "520011055403",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "制动专家",
  "code": "520011055403",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "高级变速器工程师",
  "code": "520011055507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "高级变速器工程师",
  "code": "520011055507",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "高级变速器工程师",
  "code": "520011055507",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级变速器工程师",
  "code": "520011055507",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级变速器工程师",
  "code": "520011055507",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "农兽药研发主管",
  "code": "520011060106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "农兽药研发主管",
  "code": "520011060106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学工程,生物环境科学,生物科学"
},
{
  "name": "农兽药研发主管",
  "code": "520011060106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,药理学,生物药学,药物化学,天然药物学,药事管理,药学"
},
{
  "name": "农兽药研发主管",
  "code": "520011060106",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "农兽药研发主管",
  "code": "520011060106",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "畜牧技术经理",
  "code": "520011060204",
  "majors": "动物科学,水产养殖学,蚕学,蜂学,野生动物与自然保护区管理,生物科学,生物技术,生物信息学,生态学,生物资源科学,经济动物学"
},
{
  "name": "畜牧技术经理",
  "code": "520011060204",
  "majors": "动物科学,水产养殖学,草业科学,动物药学,动植物检疫,实验动物学,兽医学,蚕学,蜂学,饲料工程,动物医学"
},
{
  "name": "畜牧技术经理",
  "code": "520011060204",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,饲料工程,动物科学"
},
{
  "name": "畜牧技术经理",
  "code": "520011060204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "畜牧技术经理",
  "code": "520011060204",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,环境科学,渔业资源,农业资源与环境,动物科学,水产养殖学"
},
{
  "name": "畜牧技术工程师",
  "code": "520011060208",
  "majors": "动物科学,动物医学,水产养殖学,海洋渔业科学与技术,水族科学与技术,蚕学,蜂学,野生动物与自然保护区管理,农业经济管理,林学,经济动物学"
},
{
  "name": "畜牧技术工程师",
  "code": "520011060208",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动植物检疫,实验动物学,兽医公共卫生,中兽医学,动物医学"
},
{
  "name": "畜牧技术工程师",
  "code": "520011060208",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "畜牧技术工程师",
  "code": "520011060208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物学,生物科学"
},
{
  "name": "畜牧技术工程师",
  "code": "520011060208",
  "majors": "水产养殖技术,海洋渔业科学与技术,水族科学与技术,水生动物医学,农业资源与环境,动物科学,动物医学,海洋科学,海洋技术,环境科学,水产养殖学"
},
{
  "name": "农业技术主管",
  "code": "520011060306",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,菌物科学与工程,农学"
},
{
  "name": "农业技术主管",
  "code": "520011060306",
  "majors": "植物科学与技术,农业资源与环境,种子科学与工程,草业科学,林学,森林资源保护与游憩,野生动物与自然保护区管理,园艺,植物检疫,生物安全,植物保护"
},
{
  "name": "农业技术主管",
  "code": "520011060306",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "农业技术主管",
  "code": "520011060306",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,园艺,植物保护,园林"
},
{
  "name": "农业技术主管",
  "code": "520011060306",
  "majors": "农学,园艺,植物保护,林学,草业科学,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,植物科学与技术"
},
{
  "name": "技术总监",
  "code": "520011060402",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "技术总监",
  "code": "520011060402",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "技术总监",
  "code": "520011060402",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "技术总监",
  "code": "520011060402",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,生物工程,生物化工,环境科学与工程,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "技术总监",
  "code": "520011060402",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "产品研发总监",
  "code": "520011070102",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "产品研发总监",
  "code": "520011070102",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "产品研发总监",
  "code": "520011070102",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "产品研发总监",
  "code": "520011070102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "产品研发总监",
  "code": "520011070102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级产品研发工程师",
  "code": "520011070109",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "初级产品研发工程师",
  "code": "520011070109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "初级产品研发工程师",
  "code": "520011070109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "初级产品研发工程师",
  "code": "520011070109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级产品研发工程师",
  "code": "520011070109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级化妆品研发工程师",
  "code": "520011070207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级化妆品研发工程师",
  "code": "520011070207",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "高级化妆品研发工程师",
  "code": "520011070207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级化妆品研发工程师",
  "code": "520011070207",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,能源化学工程,资源循环科学与工程,化学测量技术与应用,环境科学与工程,生物工程,应用化学"
},
{
  "name": "高级化妆品研发工程师",
  "code": "520011070207",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "资深食品研发工程师",
  "code": "520011070305",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "资深食品研发工程师",
  "code": "520011070305",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "资深食品研发工程师",
  "code": "520011070305",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "资深食品研发工程师",
  "code": "520011070305",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "资深食品研发工程师",
  "code": "520011070305",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物工程"
},
{
  "name": "初级食品研发工程师",
  "code": "520011070309",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "初级食品研发工程师",
  "code": "520011070309",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级食品研发工程师",
  "code": "520011070309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级食品研发工程师",
  "code": "520011070309",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "初级食品研发工程师",
  "code": "520011070309",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化工,发酵工程,生物工程"
},
{
  "name": "高级饮品研发工程师",
  "code": "520011070407",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "高级饮品研发工程师",
  "code": "520011070407",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级饮品研发工程师",
  "code": "520011070407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "高级饮品研发工程师",
  "code": "520011070407",
  "majors": "植物科学与技术,园艺,植物保护,农业资源与环境,林学,草业科学,农林经济管理,食品科学与工程,农业机械化及其自动化,农学,茶学"
},
{
  "name": "高级饮品研发工程师",
  "code": "520011070407",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物环境工程,合成生物学,发酵工程,生物工程"
},
{
  "name": "饲料研发助理",
  "code": "520011070509",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "饲料研发助理",
  "code": "520011070509",
  "majors": "动物科学,动物医学,水产养殖学,海洋渔业科学与技术,水族科学与技术,蚕学,蜂学,昆虫学,野生动物与自然保护区管理,农业经济管理,经济动物学"
},
{
  "name": "饲料研发助理",
  "code": "520011070509",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "饲料研发助理",
  "code": "520011070509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "饲料研发助理",
  "code": "520011070509",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,环境科学,渔业资源,动物科学,生物技术,水产养殖学"
},
{
  "name": "电池研发主管",
  "code": "520011080106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电池研发主管",
  "code": "520011080106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电池研发主管",
  "code": "520011080106",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "电池研发主管",
  "code": "520011080106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "电池研发主管",
  "code": "520011080106",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,通信工程,信息工程,集成电路设计与集成系统"
},
{
  "name": "电解液研发专家",
  "code": "520011080203",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "电解液研发专家",
  "code": "520011080203",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电解液研发专家",
  "code": "520011080203",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量技术与应用,林产化工,轻化工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "电解液研发专家",
  "code": "520011080203",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "电解液研发专家",
  "code": "520011080203",
  "majors": "材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,材料物理,材料成型及控制工程,冶金工程,功能材料,材料化学"
},
{
  "name": "高级电解液研发工程师",
  "code": "520011080207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "高级电解液研发工程师",
  "code": "520011080207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级电解液研发工程师",
  "code": "520011080207",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,环境工程,化学工程与工艺"
},
{
  "name": "高级电解液研发工程师",
  "code": "520011080207",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "高级电解液研发工程师",
  "code": "520011080207",
  "majors": "材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,材料物理,纳米材料与技术,新能源材料与器件,冶金工程,金属材料工程,功能材料,材料化学"
},
{
  "name": "正极材料研发经理",
  "code": "520011080304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "正极材料研发经理",
  "code": "520011080304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "正极材料研发经理",
  "code": "520011080304",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "正极材料研发经理",
  "code": "520011080304",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "正极材料研发经理",
  "code": "520011080304",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "正极材料研发工程师",
  "code": "520011080308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "正极材料研发工程师",
  "code": "520011080308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "正极材料研发工程师",
  "code": "520011080308",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,高分子材料与工程,轻化工程,生物工程,化学工程与工艺"
},
{
  "name": "正极材料研发工程师",
  "code": "520011080308",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,核物理,物理学教育,物理学"
},
{
  "name": "正极材料研发工程师",
  "code": "520011080308",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "资深负极材料研发工程师",
  "code": "520011080405",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "资深负极材料研发工程师",
  "code": "520011080405",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "资深负极材料研发工程师",
  "code": "520011080405",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "资深负极材料研发工程师",
  "code": "520011080405",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "资深负极材料研发工程师",
  "code": "520011080405",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工学）,化学生物学,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "初级负极材料研发工程师",
  "code": "520011080409",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级负极材料研发工程师",
  "code": "520011080409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "初级负极材料研发工程师",
  "code": "520011080409",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物制药,应用化学,高分子材料与工程,环境科学与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级负极材料研发工程师",
  "code": "520011080409",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "初级负极材料研发工程师",
  "code": "520011080409",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,纳米材料与技术,应用化学"
},
{
  "name": "高级电芯工艺工程师",
  "code": "520011080507",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级电芯工艺工程师",
  "code": "520011080507",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级电芯工艺工程师",
  "code": "520011080507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级电芯工艺工程师",
  "code": "520011080507",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级电芯工艺工程师",
  "code": "520011080507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械设计制造及其自动化,电子信息工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深BMS硬件工程师",
  "code": "520011080605",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深BMS硬件工程师",
  "code": "520011080605",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深BMS硬件工程师",
  "code": "520011080605",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,电子信息工程,通信工程,机械电子工程,电气工程及其自动化"
},
{
  "name": "资深BMS硬件工程师",
  "code": "520011080605",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深BMS硬件工程师",
  "code": "520011080605",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级BMS硬件工程师",
  "code": "520011080609",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级BMS硬件工程师",
  "code": "520011080609",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级BMS硬件工程师",
  "code": "520011080609",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级BMS硬件工程师",
  "code": "520011080609",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级BMS硬件工程师",
  "code": "520011080609",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级热仿真工程师",
  "code": "520011090107",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智慧能源工程,可持续能源,航空航天工程,海洋能源开发与利用,能源与动力工程"
},
{
  "name": "高级热仿真工程师",
  "code": "520011090107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级热仿真工程师",
  "code": "520011090107",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,航空航天工程,船舶与海洋工程,土木工程,理论与应用力学"
},
{
  "name": "高级热仿真工程师",
  "code": "520011090107",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,机械设计制造及其自动化,工程力学"
},
{
  "name": "高级热仿真工程师",
  "code": "520011090107",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,无线电物理,物理学"
},
{
  "name": "药物研发总监",
  "code": "520012010102",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药物研发总监",
  "code": "520012010102",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "药物研发总监",
  "code": "520012010102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "药物研发总监",
  "code": "520012010102",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生物资源科学,生物制药"
},
{
  "name": "药物研发总监",
  "code": "520012010102",
  "majors": "制药工程,药物制剂,化学生物学,化学工程与工艺,应用化学,生物工程,生物技术,生物制药,药学,中药学,药物化学"
},
{
  "name": "药物研发主管",
  "code": "520012010106",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药物研发主管",
  "code": "520012010106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物工程,生物环境科学,生物系统工程,生物科学"
},
{
  "name": "药物研发主管",
  "code": "520012010106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物研发主管",
  "code": "520012010106",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工,生物资源科学,生物制药"
},
{
  "name": "药物研发主管",
  "code": "520012010106",
  "majors": "制药工程,化学工程与工艺,生物工程,生物技术,应用化学,化学,药学,药物制剂,中药学,药物分析,药物化学"
},
{
  "name": "药物合成经理",
  "code": "520012010204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "药物合成经理",
  "code": "520012010204",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "药物合成经理",
  "code": "520012010204",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,天然药物学,生物制药技术,中药学,海洋药学,制药工程,药学"
},
{
  "name": "药物合成经理",
  "code": "520012010204",
  "majors": "生物工程,制药工程,生物技术,生物科学,生物信息学,生物制药技术,生物医学工程,海洋生物制药,生物资源科学,药物制剂,生物制药"
},
{
  "name": "药物合成经理",
  "code": "520012010204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "药物合成工程师",
  "code": "520012010208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物合成工程师",
  "code": "520012010208",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "药物合成工程师",
  "code": "520012010208",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物合成工程师",
  "code": "520012010208",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "药物合成工程师",
  "code": "520012010208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "药物制剂主管",
  "code": "520012010306",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "药物制剂主管",
  "code": "520012010306",
  "majors": "制药工程,药物分析,药物化学,中药学,生物制药,化学制药技术,药理学,药事管理,生药学,药物生物技术,药物制剂"
},
{
  "name": "药物制剂主管",
  "code": "520012010306",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,生物制药技术,药学,中药学,生物制药"
},
{
  "name": "药物制剂主管",
  "code": "520012010306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物制剂主管",
  "code": "520012010306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药理研究经理",
  "code": "520012010404",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药理研究经理",
  "code": "520012010404",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与生物科学教育,海洋生物科学,生物科学"
},
{
  "name": "药理研究经理",
  "code": "520012010404",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "药理研究经理",
  "code": "520012010404",
  "majors": "工程力学,机械工程,航空航天类,土木工程,车辆工程,材料科学与工程,船舶与海洋工程,应用物理学,过程装备与控制工程,理论物理,理论与应用力学"
},
{
  "name": "药理研究经理",
  "code": "520012010404",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,核工程与核技术,农业机械化及其自动化,工程力学"
},
{
  "name": "初级药理研究工程师",
  "code": "520012010409",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,药物化学,生药学,药物制剂,药理学,生物制药,药学"
},
{
  "name": "初级药理研究工程师",
  "code": "520012010409",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学,生物教育学,生物科学"
},
{
  "name": "初级药理研究工程师",
  "code": "520012010409",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "初级药理研究工程师",
  "code": "520012010409",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "初级药理研究工程师",
  "code": "520012010409",
  "majors": "理论与应用力学,工程结构分析,机械工程,土木工程,航空航天工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,车辆工程,农业机械化及其自动化,工程力学"
},
{
  "name": "病理研究工程师",
  "code": "520012010508",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,药物化学,药理学,生药学,微生物与生化药学,海洋药学,药学"
},
{
  "name": "病理研究工程师",
  "code": "520012010508",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "病理研究工程师",
  "code": "520012010508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "病理研究工程师",
  "code": "520012010508",
  "majors": "动物科学,水产养殖学,草业科学,动植物检疫,兽药生产与营销,动物生物技术,蚕学,蜂学,实验动物学,兽医公共卫生,动物医学"
},
{
  "name": "病理研究工程师",
  "code": "520012010508",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,药学,护理学,预防医学"
},
{
  "name": "生物信息主管",
  "code": "520012010606",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "生物信息主管",
  "code": "520012010606",
  "majors": "生物科学,生物技术,生物工程,生物医学工程,生物统计学,生物信息学与技术,生物资源科学,生物安全,生物制药,生物系统工程,生物信息学"
},
{
  "name": "生物信息主管",
  "code": "520012010606",
  "majors": "通信工程,电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(水声方向),电子信息科学与技术"
},
{
  "name": "生物信息主管",
  "code": "520012010606",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "生物信息主管",
  "code": "520012010606",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "技术转移经理",
  "code": "520012010704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "技术转移经理",
  "code": "520012010704",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "技术转移经理",
  "code": "520012010704",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "技术转移经理",
  "code": "520012010704",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "技术转移经理",
  "code": "520012010704",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物环境工程,生物工程"
},
{
  "name": "初级技术转移工程师",
  "code": "520012010709",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "初级技术转移工程师",
  "code": "520012010709",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,环境科学与工程,食品科学与工程,化学"
},
{
  "name": "初级技术转移工程师",
  "code": "520012010709",
  "majors": "药物制剂技术,药物分析,生药学,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药学"
},
{
  "name": "初级技术转移工程师",
  "code": "520012010709",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药学,生物医学工程,生物化工工艺,生物制药"
},
{
  "name": "初级技术转移工程师",
  "code": "520012010709",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物化工工艺,生物制品技术,生物环保技术,生物工程"
},
{
  "name": "动物实验助理",
  "code": "520012010809",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "动物实验助理",
  "code": "520012010809",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "动物实验助理",
  "code": "520012010809",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "动物实验助理",
  "code": "520012010809",
  "majors": "动物医学,水产养殖学,海洋渔业科学与技术,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动物检疫,饲料工程,畜牧学,动物科学"
},
{
  "name": "动物实验助理",
  "code": "520012010809",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "试剂研究工程师",
  "code": "520012010908",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "试剂研究工程师",
  "code": "520012010908",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "试剂研究工程师",
  "code": "520012010908",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "试剂研究工程师",
  "code": "520012010908",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物科学,生物信息学,药学,药物制剂,化学生物学"
},
{
  "name": "试剂研究工程师",
  "code": "520012010908",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,制药工程,中药制药,药学"
},
{
  "name": "生物药研发经理",
  "code": "520012020104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "生物药研发经理",
  "code": "520012020104",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,卫生检验与检疫,医学影像学,医学检验技术,药学,中药学,基础医学"
},
{
  "name": "生物药研发经理",
  "code": "520012020104",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药物管理与营销,药学"
},
{
  "name": "生物药研发经理",
  "code": "520012020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "生物药研发经理",
  "code": "520012020104",
  "majors": "生物工程,生物信息学,生物制药,生物科学技术,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境科学,生物系统工程,生物技术"
},
{
  "name": "生物药研发工程师",
  "code": "520012020108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物教育,生物安全,生物资源科学,生物医学工程,生物技术与食品科学,生物科学"
},
{
  "name": "生物药研发工程师",
  "code": "520012020108",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "生物药研发工程师",
  "code": "520012020108",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "生物药研发工程师",
  "code": "520012020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,材料化学,环境科学与工程,制药工程,化学"
},
{
  "name": "生物药研发工程师",
  "code": "520012020108",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "生物制剂主管",
  "code": "520012020206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "生物制剂主管",
  "code": "520012020206",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "生物制剂主管",
  "code": "520012020206",
  "majors": "制药工程,药学,中药学,药物分析,药物化学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "生物制剂主管",
  "code": "520012020206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "生物制剂主管",
  "code": "520012020206",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "抗体研发经理",
  "code": "520012020304",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "抗体研发经理",
  "code": "520012020304",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "抗体研发经理",
  "code": "520012020304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "抗体研发经理",
  "code": "520012020304",
  "majors": "生物化学与分子生物学,化学生物技术,应用化学,生物技术,生物工程,生物制药,药物化学,药学,制药工程,生物医学工程,化学生物学"
},
{
  "name": "抗体研发经理",
  "code": "520012020304",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生药学,海洋药学,药物化学,天然药物化学,中药学,制药工程,药学"
},
{
  "name": "初级抗体研发工程师",
  "code": "520012020309",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "初级抗体研发工程师",
  "code": "520012020309",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像学,基础医学"
},
{
  "name": "初级抗体研发工程师",
  "code": "520012020309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "初级抗体研发工程师",
  "code": "520012020309",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物科学,生物医学工程,环境科学与工程,化学生物学"
},
{
  "name": "初级抗体研发工程师",
  "code": "520012020309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "分子生物工程师",
  "code": "520012020508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "分子生物工程师",
  "code": "520012020508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学,环境工程,药学,化学"
},
{
  "name": "分子生物工程师",
  "code": "520012020508",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "分子生物工程师",
  "code": "520012020508",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "分子生物工程师",
  "code": "520012020508",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物环境工程,生物工程"
},
{
  "name": "细胞培养主管",
  "code": "520012020706",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "细胞培养主管",
  "code": "520012020706",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物工程"
},
{
  "name": "细胞培养主管",
  "code": "520012020706",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "细胞培养主管",
  "code": "520012020706",
  "majors": "生物工程,生物制药,生物信息学,生物科学技术,生物化学与分子生物学,生物资源科学,生物安全,生物技术及应用,生物科学与生物技术,生物医学工程,生物技术"
},
{
  "name": "细胞培养主管",
  "code": "520012020706",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "纯化经理",
  "code": "520012020804",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "纯化经理",
  "code": "520012020804",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "纯化经理",
  "code": "520012020804",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂技术,生物医学工程,生物制药与管理,海洋生物制药,生物化工工艺,生物制药"
},
{
  "name": "纯化经理",
  "code": "520012020804",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物化工工艺,生物功能材料,生物工程"
},
{
  "name": "纯化经理",
  "code": "520012020804",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "纯化工程师",
  "code": "520012020808",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "纯化工程师",
  "code": "520012020808",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "纯化工程师",
  "code": "520012020808",
  "majors": "生物工程,制药工程,生物技术,生物信息学,生物医学工程,生物制药技术,药物制剂,药学,化学工程与工艺,生物化工,生物制药"
},
{
  "name": "纯化工程师",
  "code": "520012020808",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物资源科学,生物医学工程,生物安全,生物工程技术,生物系统工程,生物统计学,生物工程"
},
{
  "name": "纯化工程师",
  "code": "520012020808",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药资源与开发,药学"
},
{
  "name": "药物分析经理",
  "code": "520012030104",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "药物分析经理",
  "code": "520012030104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物分析经理",
  "code": "520012030104",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "药物分析经理",
  "code": "520012030104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "药物分析经理",
  "code": "520012030104",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "药物分析工程师",
  "code": "520012030108",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "药物分析工程师",
  "code": "520012030108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "药物分析工程师",
  "code": "520012030108",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药物生物技术,中药制药,药物分析"
},
{
  "name": "药物分析工程师",
  "code": "520012030108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "药物分析工程师",
  "code": "520012030108",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,生物制药技术,药物制剂,药学,生物化工工艺,生物制药"
},
{
  "name": "高级活性分析工程师",
  "code": "520012030207",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与食品科学,海洋生物技术,生物科学"
},
{
  "name": "高级活性分析工程师",
  "code": "520012030207",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "高级活性分析工程师",
  "code": "520012030207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级活性分析工程师",
  "code": "520012030207",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "高级活性分析工程师",
  "code": "520012030207",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "资深理化分析工程师",
  "code": "520012030305",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "资深理化分析工程师",
  "code": "520012030305",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,化学制药技术,药物化学,药学"
},
{
  "name": "资深理化分析工程师",
  "code": "520012030305",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "资深理化分析工程师",
  "code": "520012030305",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "资深理化分析工程师",
  "code": "520012030305",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物安全,生物制药"
},
{
  "name": "初级理化分析工程师",
  "code": "520012030309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级理化分析工程师",
  "code": "520012030309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级理化分析工程师",
  "code": "520012030309",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "初级理化分析工程师",
  "code": "520012030309",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "初级理化分析工程师",
  "code": "520012030309",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "色谱分析工程师",
  "code": "520012030408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,高分子材料与工程,制药工程,生物工程,化学"
},
{
  "name": "色谱分析工程师",
  "code": "520012030408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物资源科学,生物安全,生物医学工程,生物教育,生物技术与工程,生物科学"
},
{
  "name": "色谱分析工程师",
  "code": "520012030408",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药物生物技术,中药制药,药物分析"
},
{
  "name": "色谱分析工程师",
  "code": "520012030408",
  "majors": "药物制剂,药事管理,药物分析,药物化学,生物制药,临床药学,海洋药学,中药学,中药资源与开发,中药制药,药学"
},
{
  "name": "色谱分析工程师",
  "code": "520012030408",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "高级质谱分析工程师",
  "code": "520012030507",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "高级质谱分析工程师",
  "code": "520012030507",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,环境化学,高分子材料与工程,药学,食品科学与工程,化学"
},
{
  "name": "高级质谱分析工程师",
  "code": "520012030507",
  "majors": "药物制剂,中药学,制药工程,临床药学,药物分析,药事管理,生物技术制药,海洋药学,药物化学,生物制药,药学"
},
{
  "name": "高级质谱分析工程师",
  "code": "520012030507",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,制药工程,中药学,中药资源与开发,中药制药,生物工程,药物分析"
},
{
  "name": "高级质谱分析工程师",
  "code": "520012030507",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "医疗器械注册主管",
  "code": "520012040206",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "医疗器械注册主管",
  "code": "520012040206",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "医疗器械注册主管",
  "code": "520012040206",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,生物统计学,医学影像技术,康复工程,假肢矫形工程,医疗器械工程,生物医学工程"
},
{
  "name": "医疗器械注册主管",
  "code": "520012040206",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "医疗器械注册主管",
  "code": "520012040206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "国际药品注册经理",
  "code": "520012040304",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "国际药品注册经理",
  "code": "520012040304",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "国际药品注册经理",
  "code": "520012040304",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "国际药品注册经理",
  "code": "520012040304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "国际药品注册经理",
  "code": "520012040304",
  "majors": "生物技术,生物信息学,生物科学,生物制药,生物医学,医疗器械工程,医学影像技术,康复工程,假肢矫形工程,生物系统工程,生物医学工程"
},
{
  "name": "初级国际药品注册工程师",
  "code": "520012040309",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级国际药品注册工程师",
  "code": "520012040309",
  "majors": "生物技术,生物信息学,生态学,生物工程,生物制药,生物资源科学,生物医学工程,生物安全,生物科学与技术,生物化学与分子生物学,生物科学"
},
{
  "name": "初级国际药品注册工程师",
  "code": "520012040309",
  "majors": "基础医学,预防医学,口腔医学,中医学,中西医临床医学,药学,法医学,医学检验技术,医学影像技术,护理学,临床医学"
},
{
  "name": "初级国际药品注册工程师",
  "code": "520012040309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级国际药品注册工程师",
  "code": "520012040309",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,生物统计学,生物医学物理学,生物医学技术,生物系统工程,康复工程,生物医学工程"
},
{
  "name": "研发质量控制工程师",
  "code": "520012050108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物环境工程,生物统计学,生物科学"
},
{
  "name": "研发质量控制工程师",
  "code": "520012050108",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "研发质量控制工程师",
  "code": "520012050108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化学"
},
{
  "name": "研发质量控制工程师",
  "code": "520012050108",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "研发质量控制工程师",
  "code": "520012050108",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "高级研发质量保证工程师",
  "code": "520012050207",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,药事管理,海洋药学,蒙药学,藏药学,制药工程,药学"
},
{
  "name": "高级研发质量保证工程师",
  "code": "520012050207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "高级研发质量保证工程师",
  "code": "520012050207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级研发质量保证工程师",
  "code": "520012050207",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物医学工程,制药工程,药物制剂,药物分析,药学,化学工程与工艺,生物制药"
},
{
  "name": "高级研发质量保证工程师",
  "code": "520012050207",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,海洋药学,中药学,中药制药,中药资源与开发,药物分析"
},
{
  "name": "医疗器械研发主管",
  "code": "520012060106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械制造与自动化,机械工程"
},
{
  "name": "医疗器械研发主管",
  "code": "520012060106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "医疗器械研发主管",
  "code": "520012060106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "医疗器械研发主管",
  "code": "520012060106",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "医疗器械研发主管",
  "code": "520012060106",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "中药研发总监",
  "code": "520012070102",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医康复学,中医养生学,中医儿科学,中医骨伤科学,针灸推拿学,中药学"
},
{
  "name": "中药研发总监",
  "code": "520012070102",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "中药研发总监",
  "code": "520012070102",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "中药研发工程师",
  "code": "520012070108",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药制药,中药学"
},
{
  "name": "中药研发工程师",
  "code": "520012070108",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,药物化学,天然药物化学,生药学,药学"
},
{
  "name": "中药研发工程师",
  "code": "520012070108",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,制药工程,生物医学工程,医药营销,药物分析"
},
{
  "name": "高级临床监查专员",
  "code": "520013020107",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物化学,生药学,药学"
},
{
  "name": "高级临床监查专员",
  "code": "520013020107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级临床监查专员",
  "code": "520013020107",
  "majors": "助产学,健康管理,康复治疗学,养老服务管理,中医康复学,康复物理治疗,康复作业治疗,听力与言语康复学,智能医学工程,医学营养,护理学"
},
{
  "name": "高级临床监查专员",
  "code": "520013020107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "高级临床监查专员",
  "code": "520013020107",
  "majors": "药学,药物制剂,制药工程,中药学,生物制药,药事管理,药物分析,药物化学,中药制药,生药学,临床药学"
},
{
  "name": "临床研究主管",
  "code": "520013030106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床研究主管",
  "code": "520013030106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "临床研究主管",
  "code": "520013030106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "临床研究主管",
  "code": "520013030106",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,临床医学,口腔医学技术,护理学"
},
{
  "name": "临床研究主管",
  "code": "520013030106",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "医学监查经理",
  "code": "520013040104",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "医学监查经理",
  "code": "520013040104",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "医学监查经理",
  "code": "520013040104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "医学监查经理",
  "code": "520013040104",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学监查经理",
  "code": "520013040104",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "初级医学监查专员",
  "code": "520013040109",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "初级医学监查专员",
  "code": "520013040109",
  "majors": "药物制剂,药事管理,药物分析,药物化学,生物制药,临床药学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "初级医学监查专员",
  "code": "520013040109",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "初级医学监查专员",
  "code": "520013040109",
  "majors": "生物医学工程,临床医学,预防医学,口腔医学,中医学,法医学,药学,医学影像学,护理学,公共卫生与预防医学,基础医学"
},
{
  "name": "初级医学监查专员",
  "code": "520013040109",
  "majors": "药学,药物制剂,药物分析,药物化学,生物制药,中药学,制药工程,临床医学,生物医学工程,医学检验技术,临床药学"
},
{
  "name": "临床数据专员",
  "code": "520013050108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "临床数据专员",
  "code": "520013050108",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物科学"
},
{
  "name": "临床数据专员",
  "code": "520013050108",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "临床数据专员",
  "code": "520013050108",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,公共事业管理(卫生管理方向),预防医学"
},
{
  "name": "临床数据专员",
  "code": "520013050108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级药物警戒专员",
  "code": "520013060107",
  "majors": "药物制剂,药物分析,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "高级药物警戒专员",
  "code": "520013060107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "高级药物警戒专员",
  "code": "520013060107",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,生物科学,护理学,预防医学"
},
{
  "name": "高级药物警戒专员",
  "code": "520013060107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物环境工程,生物科学"
},
{
  "name": "高级药物警戒专员",
  "code": "520013060107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "医学编辑主管",
  "code": "520013070106",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "医学编辑主管",
  "code": "520013070106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "医学编辑主管",
  "code": "520013070106",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中西医临床医学,法医学,临床医学"
},
{
  "name": "医学编辑主管",
  "code": "520013070106",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "医学编辑主管",
  "code": "520013070106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "临床质量经理",
  "code": "520013080104",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "临床质量经理",
  "code": "520013080104",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "临床质量经理",
  "code": "520013080104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学技术,生物科学"
},
{
  "name": "临床质量经理",
  "code": "520013080104",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医康复学,中医养生学,公共卫生与预防医学类,食品卫生与营养学,养老服务管理,临床医学,护理学"
},
{
  "name": "临床质量经理",
  "code": "520013080104",
  "majors": "生物医学工程,临床医学,医学影像技术,医学检验技术,康复治疗学,药学,生物技术,生物科学,预防医学,护理学,基础医学"
},
{
  "name": "初级临床质量专员",
  "code": "520013080109",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "初级临床质量专员",
  "code": "520013080109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "初级临床质量专员",
  "code": "520013080109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "初级临床质量专员",
  "code": "520013080109",
  "majors": "康复治疗学,医学影像学,预防医学,口腔医学技术,卫生检验与检疫,营养学,医学实验技术,听力与言语康复学,精神医学,助产学,护理学"
},
{
  "name": "初级临床质量专员",
  "code": "520013080109",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,卫生检验与检疫,医学影像学,医学实验技术,口腔医学,护理学,基础医学"
},
{
  "name": "临床协调专员",
  "code": "520013090108",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,口腔医学技术,护理学"
},
{
  "name": "临床协调专员",
  "code": "520013090108",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药资源与开发,化学生物学,药学"
},
{
  "name": "临床协调专员",
  "code": "520013090108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "临床协调专员",
  "code": "520013090108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "临床协调专员",
  "code": "520013090108",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "高级临床支持专员",
  "code": "520013100107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级临床支持专员",
  "code": "520013100107",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药学类(中外合作办学),药学"
},
{
  "name": "高级临床支持专员",
  "code": "520013100107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育学,生物统计学,生物科学"
},
{
  "name": "高级临床支持专员",
  "code": "520013100107",
  "majors": "康复治疗学,医学影像学,医学检验技术,助产学,中医康复学,中医护理学,预防医学,营养学,公共卫生与预防医学类,卫生检验与检疫,护理学"
},
{
  "name": "高级临床支持专员",
  "code": "520013100107",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "病案管理主管",
  "code": "520013110106",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "病案管理主管",
  "code": "520013110106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "病案管理主管",
  "code": "520013110106",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医康复学,中医养生学,公共卫生与预防医学类,食品卫生与营养学,养老服务管理,临床医学,护理学"
},
{
  "name": "病案管理主管",
  "code": "520013110106",
  "majors": "图书馆学,情报学,信息管理与信息系统,历史学,汉语言文学,古典文献学,数字出版,信息资源管理,保密管理,文物与博物馆学,档案学"
},
{
  "name": "病案管理主管",
  "code": "520013110106",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,护理学,药学,生物医学工程,预防医学"
},
{
  "name": "转化医学经理",
  "code": "520013120104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "转化医学经理",
  "code": "520013120104",
  "majors": "药物制剂,药事管理,药物分析,药物化学,生物制药,临床药学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "转化医学经理",
  "code": "520013120104",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "转化医学经理",
  "code": "520013120104",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "转化医学经理",
  "code": "520013120104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "转化医学初级研究员",
  "code": "520013120109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "转化医学初级研究员",
  "code": "520013120109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "转化医学初级研究员",
  "code": "520013120109",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,卫生检验与检疫,医学影像学,医学检验技术,康复治疗学,药学,基础医学"
},
{
  "name": "转化医学初级研究员",
  "code": "520013120109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "转化医学初级研究员",
  "code": "520013120109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "芯片架构工程师",
  "code": "520014010108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片架构工程师",
  "code": "520014010108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "芯片架构工程师",
  "code": "520014010108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,光电信息科学与工程,信息工程,电子封装技术,水声工程,广播电视工程,微电子科学与工程"
},
{
  "name": "芯片架构工程师",
  "code": "520014010108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "芯片架构工程师",
  "code": "520014010108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "资深芯片验证工程师",
  "code": "520014020105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深芯片验证工程师",
  "code": "520014020105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深芯片验证工程师",
  "code": "520014020105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深芯片验证工程师",
  "code": "520014020105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "资深芯片验证工程师",
  "code": "520014020105",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "数字前端经理",
  "code": "520014030104",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,集成电路设计与集成系统"
},
{
  "name": "数字前端经理",
  "code": "520014030104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "数字前端经理",
  "code": "520014030104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术,光电信息科学与工程,电信工程及管理,应用电子技术教育,电子封装技术,水声工程,微电子科学与工程"
},
{
  "name": "数字前端经理",
  "code": "520014030104",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "数字前端经理",
  "code": "520014030104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "数字后端经理",
  "code": "520014040104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "数字后端经理",
  "code": "520014040104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电子信息科学与技术,光电信息科学与工程,电信工程及管理,微电子学,半导体器件与微电子学,固体电子学与微电子学,微电子科学与工程"
},
{
  "name": "数字后端经理",
  "code": "520014040104",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,微电子科学与工程,信息工程,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,广播电视工程,电子信息工程"
},
{
  "name": "数字后端经理",
  "code": "520014040104",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "数字后端经理",
  "code": "520014040104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数字验证经理",
  "code": "520014050104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电信工程及管理,电子封装技术,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "数字验证经理",
  "code": "520014050104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "数字验证经理",
  "code": "520014050104",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "数字验证经理",
  "code": "520014050104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数字验证经理",
  "code": "520014050104",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "射频芯片设计专家",
  "code": "520014060103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "射频芯片设计专家",
  "code": "520014060103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "射频芯片设计专家",
  "code": "520014060103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "射频芯片设计专家",
  "code": "520014060103",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息工程"
},
{
  "name": "射频芯片设计专家",
  "code": "520014060103",
  "majors": "微电子科学与工程,电子信息工程,电子科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程与自动化,自动化,通信工程,电子信息科学与技术,信息工程,集成电路设计与集成系统"
},
{
  "name": "初级射频芯片设计师",
  "code": "520014060109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "初级射频芯片设计师",
  "code": "520014060109",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电气工程及其自动化,微电子科学与工程"
},
{
  "name": "初级射频芯片设计师",
  "code": "520014060109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级射频芯片设计师",
  "code": "520014060109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "初级射频芯片设计师",
  "code": "520014060109",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "资深模拟芯片设计师",
  "code": "520014070105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深模拟芯片设计师",
  "code": "520014070105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "资深模拟芯片设计师",
  "code": "520014070105",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "资深模拟芯片设计师",
  "code": "520014070105",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "资深模拟芯片设计师",
  "code": "520014070105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "模拟版图设计经理",
  "code": "520014080104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "模拟版图设计经理",
  "code": "520014080104",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微纳电子学,电子封装技术,水声工程,广播电视工程,微电子科学与工程"
},
{
  "name": "模拟版图设计经理",
  "code": "520014080104",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息工程"
},
{
  "name": "模拟版图设计经理",
  "code": "520014080104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "模拟版图设计经理",
  "code": "520014080104",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "初级模拟版图设计师",
  "code": "520014080109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "初级模拟版图设计师",
  "code": "520014080109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级模拟版图设计师",
  "code": "520014080109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "初级模拟版图设计师",
  "code": "520014080109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级模拟版图设计师",
  "code": "520014080109",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,电子信息科学与技术,通信工程,集成电路设计与集成系统"
},
{
  "name": "资深工艺整合工程师",
  "code": "520015020105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深工艺整合工程师",
  "code": "520015020105",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "资深工艺整合工程师",
  "code": "520015020105",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "资深工艺整合工程师",
  "code": "520015020105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深工艺整合工程师",
  "code": "520015020105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级工艺整合工程师",
  "code": "520015020109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级工艺整合工程师",
  "code": "520015020109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "初级工艺整合工程师",
  "code": "520015020109",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "初级工艺整合工程师",
  "code": "520015020109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级工艺整合工程师",
  "code": "520015020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深工艺制程工程师",
  "code": "520015030105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深工艺制程工程师",
  "code": "520015030105",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微电子学,电子信息科学与技术,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "资深工艺制程工程师",
  "code": "520015030105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深工艺制程工程师",
  "code": "520015030105",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "高级光刻工艺工程师",
  "code": "520015030207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级光刻工艺工程师",
  "code": "520015030207",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "高级光刻工艺工程师",
  "code": "520015030207",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级光刻工艺工程师",
  "code": "520015030207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级光刻工艺工程师",
  "code": "520015030207",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子科学与工程,电子信息科学与技术,集成电路设计与集成系统"
},
{
  "name": "刻蚀工艺工程师",
  "code": "520015030308",
  "majors": "应用物理学,核物理,声学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,物理电子学,物理学"
},
{
  "name": "刻蚀工艺工程师",
  "code": "520015030308",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "刻蚀工艺工程师",
  "code": "520015030308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "刻蚀工艺工程师",
  "code": "520015030308",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "刻蚀工艺工程师",
  "code": "520015030308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级扩散工艺工程师",
  "code": "520015030409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级扩散工艺工程师",
  "code": "520015030409",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "初级扩散工艺工程师",
  "code": "520015030409",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级扩散工艺工程师",
  "code": "520015030409",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,微电子科学与工程"
},
{
  "name": "初级扩散工艺工程师",
  "code": "520015030409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级CMP工艺工程师",
  "code": "520015030607",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级CMP工艺工程师",
  "code": "520015030607",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级CMP工艺工程师",
  "code": "520015030607",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,材料化学,环境科学与工程,制药工程,化学"
},
{
  "name": "高级CMP工艺工程师",
  "code": "520015030607",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级CMP工艺工程师",
  "code": "520015030607",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "Tape out工程师",
  "code": "520015040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "Tape out工程师",
  "code": "520015040108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "Tape out工程师",
  "code": "520015040108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "Tape out工程师",
  "code": "520015040108",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "Tape out工程师",
  "code": "520015040108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级基带模型工程师",
  "code": "520015040409",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "初级基带模型工程师",
  "code": "520015040409",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息材料与技术,微纳电子材料与器件,集成电路设计与集成系统"
},
{
  "name": "初级基带模型工程师",
  "code": "520015040409",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级基带模型工程师",
  "code": "520015040409",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级基带模型工程师",
  "code": "520015040409",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "资深器件工程师",
  "code": "520015050105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深器件工程师",
  "code": "520015050105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,光电信息科学与工程,通信工程,微电子学,电子信息科学与技术,电子封装技术,微电子科学与工程"
},
{
  "name": "资深器件工程师",
  "code": "520015050105",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "资深器件工程师",
  "code": "520015050105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "资深器件工程师",
  "code": "520015050105",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "半导体材料研发经理",
  "code": "520015060104",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "半导体材料研发经理",
  "code": "520015060104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "半导体材料研发经理",
  "code": "520015060104",
  "majors": "应用化学,制药工程,生物工程,化学,环境科学与工程,高分子材料与工程,材料化学,能源化学工程,资源循环科学与工程,化学生物学,化学工程与工艺"
},
{
  "name": "半导体材料研发经理",
  "code": "520015060104",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "半导体材料研发经理",
  "code": "520015060104",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,声学,物理学教育,计算物理,物理学"
},
{
  "name": "半导体材料研发工程师",
  "code": "520015060108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "半导体材料研发工程师",
  "code": "520015060108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "半导体材料研发工程师",
  "code": "520015060108",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "半导体材料研发工程师",
  "code": "520015060108",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,功能材料,材料设计科学与工程,生物功能材料,高分子材料与工程"
},
{
  "name": "半导体材料研发工程师",
  "code": "520015060108",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,凝聚态物理,光学,粒子物理与原子核物理,固体物理,天文学,物理学教育,物理学"
},
{
  "name": "封装研发主管",
  "code": "520015070106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "封装研发主管",
  "code": "520015070106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "封装研发主管",
  "code": "520015070106",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "封装研发主管",
  "code": "520015070106",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "封装研发主管",
  "code": "520015070106",
  "majors": "微电子科学与工程,电子信息工程,电子科学与技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电子信息工程技术,电磁场与微波技术,微电子学,集成电路工程,集成电路设计与集成系统"
},
{
  "name": "光罩技术经理",
  "code": "520015080104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光罩技术经理",
  "code": "520015080104",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "光罩技术经理",
  "code": "520015080104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "光罩技术经理",
  "code": "520015080104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "光罩技术经理",
  "code": "520015080104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "光罩技术工程师",
  "code": "520015080108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光罩技术工程师",
  "code": "520015080108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "光罩技术工程师",
  "code": "520015080108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "光罩技术工程师",
  "code": "520015080108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "光罩技术工程师",
  "code": "520015080108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "生产物料管理主管",
  "code": "520016020306",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "生产物料管理主管",
  "code": "520016020306",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际贸易,市场营销,电子商务,工业工程,信息系统管理,交通运输管理,供应链管理"
},
{
  "name": "生产物料管理主管",
  "code": "520016020306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产物料管理主管",
  "code": "520016020306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "生产物料管理主管",
  "code": "520016020306",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "生产计划经理",
  "code": "520016020404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "生产计划经理",
  "code": "520016020404",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "生产计划经理",
  "code": "520016020404",
  "majors": "管理科学与工程,机械工程,自动化,物流管理,生产工程,质量管理工程,工业设计,计算机科学与技术,信息管理与信息系统,运筹学与控制论,工业工程"
},
{
  "name": "生产计划经理",
  "code": "520016020404",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,概率论与数理统计,保险学,精算学,统计学"
},
{
  "name": "生产计划经理",
  "code": "520016020404",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "生产总监",
  "code": "520016020502",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产总监",
  "code": "520016020502",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "生产总监",
  "code": "520016020502",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "生产总监",
  "code": "520016020502",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "生产总监",
  "code": "520016020502",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "生产专员",
  "code": "520016020508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产专员",
  "code": "520016020508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "生产专员",
  "code": "520016020508",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,药物化学,生药学,医药营销,生物医学工程,药事管理,药学"
},
{
  "name": "生产专员",
  "code": "520016020508",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产专员",
  "code": "520016020508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "IE经理",
  "code": "520016020804",
  "majors": "管理科学与工程,机械工程,自动化,物流管理,生产工程,质量管理工程,工业设计,计算机科学与技术,信息管理与信息系统,运筹学与控制论,工业工程"
},
{
  "name": "IE经理",
  "code": "520016020804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IE经理",
  "code": "520016020804",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术（电信工程及管理方向）,电子科学与技术"
},
{
  "name": "IE经理",
  "code": "520016020804",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "IE经理",
  "code": "520016020804",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "IE工程师",
  "code": "520016020808",
  "majors": "管理科学与工程,物流管理,生产工程,系统工程,质量管理工程,工业设计,机械工程及自动化,信息管理与信息系统,运筹学与控制论,制造工程,工业工程"
},
{
  "name": "IE工程师",
  "code": "520016020808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IE工程师",
  "code": "520016020808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "IE工程师",
  "code": "520016020808",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,人工智能,自动化"
},
{
  "name": "IE工程师",
  "code": "520016020808",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,电气工程及其自动化,自动化,机械电子工程"
},
{
  "name": "生产统计专员",
  "code": "520016020908",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "生产统计专员",
  "code": "520016020908",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,注册会计师,企业会计,政府与非盈利组织会计,会计信息系统,会计学"
},
{
  "name": "生产统计专员",
  "code": "520016020908",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "生产统计专员",
  "code": "520016020908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "生产统计专员",
  "code": "520016020908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "资深生产工艺整合工程师",
  "code": "520016030105",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电波传播与天线,电磁场与无线技术,电子信息科学与技术,集成电路设计与集成系统"
},
{
  "name": "资深生产工艺整合工程师",
  "code": "520016030105",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,微电子学,电波传播与天线,电信工程及管理,微电子科学与工程"
},
{
  "name": "资深生产工艺整合工程师",
  "code": "520016030105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深生产工艺整合工程师",
  "code": "520016030105",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深生产工艺整合工程师",
  "code": "520016030105",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,无线电物理,物理学"
},
{
  "name": "高级质量检测专员",
  "code": "520016040207",
  "majors": "医学实验技术,医学影像技术,康复治疗技术,眼视光技术,呼吸治疗技术,卫生检验与检疫技术,医学生物技术,口腔医学技术,放射治疗技术,医学营养,医学检验技术"
},
{
  "name": "高级质量检测专员",
  "code": "520016040207",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "高级质量检测专员",
  "code": "520016040207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "高级质量检测专员",
  "code": "520016040207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级质量检测专员",
  "code": "520016040207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "质量控制主管",
  "code": "520016040306",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,海洋药学,化学制药技术,生物制药技术,中药制药技术,药物化学,药学"
},
{
  "name": "质量控制主管",
  "code": "520016040306",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "质量控制主管",
  "code": "520016040306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质量控制主管",
  "code": "520016040306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "质量控制主管",
  "code": "520016040306",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,生物制药技术,药学,应用生物科学,生物制药"
},
{
  "name": "质量保证总监",
  "code": "520016040502",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "质量保证总监",
  "code": "520016040502",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "质量保证总监",
  "code": "520016040502",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物教育学,生物科学"
},
{
  "name": "质量保证总监",
  "code": "520016040502",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量保证总监",
  "code": "520016040502",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,高分子材料与工程,化学工程与工艺,制药工程,化学"
},
{
  "name": "质量保证专员",
  "code": "520016040508",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "质量保证专员",
  "code": "520016040508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,过程装备与控制工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "质量保证专员",
  "code": "520016040508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育学,生物统计学,生物科学"
},
{
  "name": "质量保证专员",
  "code": "520016040508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量保证专员",
  "code": "520016040508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质量体系专员",
  "code": "520016040608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "质量体系专员",
  "code": "520016040608",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质量体系专员",
  "code": "520016040608",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "质量体系专员",
  "code": "520016040608",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "质量体系专员",
  "code": "520016040608",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,机械设计制造及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,电气工程及其自动化"
},
{
  "name": "微生物检测专员",
  "code": "520016040708",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "微生物检测专员",
  "code": "520016040708",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "微生物检测专员",
  "code": "520016040708",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "微生物检测专员",
  "code": "520016040708",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "微生物检测专员",
  "code": "520016040708",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物信息科学与技术,生物制药技术,生物工程"
},
{
  "name": "高级产品测试专员",
  "code": "520016040807",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级产品测试专员",
  "code": "520016040807",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级产品测试专员",
  "code": "520016040807",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级产品测试专员",
  "code": "520016040807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级产品测试专员",
  "code": "520016040807",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "生产车间经理",
  "code": "520016050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产车间经理",
  "code": "520016050104",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产车间经理",
  "code": "520016050104",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "生产车间经理",
  "code": "520016050104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "生产车间经理",
  "code": "520016050104",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "生产车间普工",
  "code": "520016050109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产车间普工",
  "code": "520016050109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产车间普工",
  "code": "520016050109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "生产车间普工",
  "code": "520016050109",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械设计制造及其自动化,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "生产车间普工",
  "code": "520016050109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "食品生产专员",
  "code": "520016050208",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "食品生产专员",
  "code": "520016050208",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "食品生产专员",
  "code": "520016050208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "食品生产专员",
  "code": "520016050208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "食品生产专员",
  "code": "520016050208",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级化妆品生产专员",
  "code": "520016050307",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,高分子材料与工程,材料化学,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "高级化妆品生产专员",
  "code": "520016050307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "高级化妆品生产专员",
  "code": "520016050307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级化妆品生产专员",
  "code": "520016050307",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "高级化妆品生产专员",
  "code": "520016050307",
  "majors": "药物制剂,药事管理,药物分析,药物化学,生物制药,临床药学,海洋药学,中药学,中药资源与开发,藏药学,药学"
},
{
  "name": "资深机加工工程师",
  "code": "520016050505",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "资深机加工工程师",
  "code": "520016050505",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "资深机加工工程师",
  "code": "520016050505",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "资深机加工工程师",
  "code": "520016050505",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "资深机加工工程师",
  "code": "520016050505",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深生产技术员",
  "code": "520016050605",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深生产技术员",
  "code": "520016050605",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "资深生产技术员",
  "code": "520016050605",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "资深生产技术员",
  "code": "520016050605",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "资深生产技术员",
  "code": "520016050605",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "生产技术助理",
  "code": "520016050609",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产技术助理",
  "code": "520016050609",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "生产技术助理",
  "code": "520016050609",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,机器人工程,计算机科学与技术,软件工程,机械电子工程,工业工程,智能制造工程,人工智能,自动化"
},
{
  "name": "生产技术助理",
  "code": "520016050609",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "生产技术助理",
  "code": "520016050609",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,人工智能,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子科学与技术"
},
{
  "name": "生产工艺经理",
  "code": "520016050804",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "生产工艺经理",
  "code": "520016050804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产工艺经理",
  "code": "520016050804",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "生产工艺经理",
  "code": "520016050804",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "生产工艺经理",
  "code": "520016050804",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物化工工艺,生物资源科学,生物医学工程,生物制药与管理,海洋生物制药,生物制药"
},
{
  "name": "初级生产工艺专员",
  "code": "520016050809",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级生产工艺专员",
  "code": "520016050809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级生产工艺专员",
  "code": "520016050809",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "初级生产工艺专员",
  "code": "520016050809",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级生产工艺专员",
  "code": "520016050809",
  "majors": "生物工程,制药工程,生物技术,生物信息学,生物医学工程,生物科学,药物制剂,化学工程与工艺,生物制药技术,药学,生物制药"
},
{
  "name": "面料开发经理",
  "code": "520016060204",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "面料开发经理",
  "code": "520016060204",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革工程与技术,染整技术,非织造材料与工程,丝绸设计与工程,纺织品检验与贸易,服装与服饰设计,鞋类设计与工艺,服装设计与工程"
},
{
  "name": "面料开发经理",
  "code": "520016060204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "面料开发经理",
  "code": "520016060204",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,生物工程,资源循环科学与工程,高分子材料与工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "面料开发经理",
  "code": "520016060204",
  "majors": "纺织工程,服装设计与工程,非织造材料与工程,染整技术,制浆造纸技术,皮革工程,印刷工程,包装工程,功能材料,高分子材料与工程,轻化工程"
},
{
  "name": "裁剪主管",
  "code": "520016060406",
  "majors": "纺织工程,轻化工程,皮革工程与设计,非织造材料与工程,服装与服饰设计,产品设计,艺术与科技,表演(服装表演),戏剧影视美术设计(服装化妆设计方向),工业设计,服装设计与工程"
},
{
  "name": "裁剪主管",
  "code": "520016060406",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,丝绸设计与工程,材料科学与工程,高分子材料与工程,复合材料与工程,功能材料,纺织材料与纺织品设计,染整技术,纺织工程"
},
{
  "name": "裁剪主管",
  "code": "520016060406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "裁剪主管",
  "code": "520016060406",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "裁剪主管",
  "code": "520016060406",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,销售管理,市场营销"
},
{
  "name": "后道主管",
  "code": "520016060906",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "后道主管",
  "code": "520016060906",
  "majors": "工业工程,标准化工程,管理科学与工程,工商管理,生产管理,物流管理,产品质量工程,项目管理,采购管理,工程管理,质量管理工程"
},
{
  "name": "纸样师",
  "code": "520016061208",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "纸样师",
  "code": "520016061208",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,服装设计与工艺教育,丝绸技术,纺织机电技术,纺织工程"
},
{
  "name": "纸样师",
  "code": "520016061208",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "纸样师",
  "code": "520016061208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "纸样师",
  "code": "520016061208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "产品工程主管",
  "code": "520017020106",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品工程主管",
  "code": "520017020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "产品工程主管",
  "code": "520017020106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "产品工程主管",
  "code": "520017020106",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,电子信息工程,智能科学与技术,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "产品工程主管",
  "code": "520017020106",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "良率提升总监",
  "code": "520017020202",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,电波传播与天线,水声工程,电子科学与技术"
},
{
  "name": "良率提升总监",
  "code": "520017020202",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "良率提升总监",
  "code": "520017020202",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,无线电物理,物理学"
},
{
  "name": "良率提升总监",
  "code": "520017020202",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子封装技术,电子信息科学与技术,水声工程,无线电物理,微电子科学与工程"
},
{
  "name": "良率提升总监",
  "code": "520017020202",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "良率提升工程师",
  "code": "520017020208",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "良率提升工程师",
  "code": "520017020208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "良率提升工程师",
  "code": "520017020208",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,声学,物理学教育,计算物理,物理学"
},
{
  "name": "良率提升工程师",
  "code": "520017020208",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "良率提升工程师",
  "code": "520017020208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,药物化学,环境化学,高分子材料与工程,精细化工,化学"
},
{
  "name": "高级产品失效分析工程师",
  "code": "520017020307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级产品失效分析工程师",
  "code": "520017020307",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电子信息科学与技术,光电信息科学与工程,微电子学,电磁场与无线技术,电气工程及其自动化,通信工程,电子信息工程技术,微电子科学与工程"
},
{
  "name": "高级产品失效分析工程师",
  "code": "520017020307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级产品失效分析工程师",
  "code": "520017020307",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级产品失效分析工程师",
  "code": "520017020307",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "新产品导入主管",
  "code": "520017020406",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "新产品导入主管",
  "code": "520017020406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新产品导入主管",
  "code": "520017020406",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "新产品导入主管",
  "code": "520017020406",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "新产品导入主管",
  "code": "520017020406",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "资深水处理工程师",
  "code": "520017030105",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "资深水处理工程师",
  "code": "520017030105",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "资深水处理工程师",
  "code": "520017030105",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "资深水处理工程师",
  "code": "520017030105",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,应用化学,化学工程与工艺"
},
{
  "name": "资深水处理工程师",
  "code": "520017030105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "高级给排水工程师",
  "code": "520017030207",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋工程与技术,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "高级给排水工程师",
  "code": "520017030207",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给排水科学与工程,环境生态工程,水利水电工程,水文与水资源工程,农业水利工程,环境工程"
},
{
  "name": "高级给排水工程师",
  "code": "520017030207",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "高级给排水工程师",
  "code": "520017030207",
  "majors": "土木工程,环境工程,给排水科学与工程,能源与动力工程,建筑电气与智能化,城乡规划,机械工程,热能工程,自动化,制冷及低温工程,建筑环境与能源应用工程"
},
{
  "name": "高级给排水工程师",
  "code": "520017030207",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,给排水科学与工程,建筑设施智能技术,建筑学"
},
{
  "name": "水气化工程师",
  "code": "520017030308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "水气化工程师",
  "code": "520017030308",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学工程与工业生物工程,环境科学与工程,材料化学,高分子材料与工程,化学工程与工艺"
},
{
  "name": "水气化工程师",
  "code": "520017030308",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "水气化工程师",
  "code": "520017030308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "水气化工程师",
  "code": "520017030308",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级暖通工程师",
  "code": "520017030407",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,环境工程,能源与动力工程,水利水电工程,新能源科学与工程,建筑设备与能源工程,节能技术与工程,建筑环境与能源应用工程"
},
{
  "name": "高级暖通工程师",
  "code": "520017030407",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,环境工程,水利水电工程,环境设计,建筑学"
},
{
  "name": "高级暖通工程师",
  "code": "520017030407",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境监察,环境管理与经济,环境保护与监测,给排水科学与工程,可持续能源,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "高级暖通工程师",
  "code": "520017030407",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,车辆工程,汽车服务工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "高级暖通工程师",
  "code": "520017030407",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,海洋工程与技术,水资源与海洋工程,城市水系统工程,建筑环境与能源应用工程,能源与环境系统工程,给排水科学与工程"
},
{
  "name": "强电技工",
  "code": "520017030609",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "强电技工",
  "code": "520017030609",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "强电技工",
  "code": "520017030609",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "强电技工",
  "code": "520017030609",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,环境工程,能源与动力工程,水利水电工程,新能源科学与工程,建筑设备与能源工程,节能技术与工程,建筑环境与能源应用工程"
},
{
  "name": "强电技工",
  "code": "520017030609",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "电控经理",
  "code": "520017030804",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电控经理",
  "code": "520017030804",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电控经理",
  "code": "520017030804",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "电控经理",
  "code": "520017030804",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "电控经理",
  "code": "520017030804",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电控工程师",
  "code": "520017030808",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "电控工程师",
  "code": "520017030808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电控工程师",
  "code": "520017030808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "电控工程师",
  "code": "520017030808",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "电控工程师",
  "code": "520017030808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电气主管",
  "code": "520017030906",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "电气主管",
  "code": "520017030906",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "电气主管",
  "code": "520017030906",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "电气主管",
  "code": "520017030906",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "电气主管",
  "code": "520017030906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机电工程经理",
  "code": "520017040104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,测控技术与仪器,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机电工程经理",
  "code": "520017040104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "机电工程经理",
  "code": "520017040104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "机电工程经理",
  "code": "520017040104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "机电工程经理",
  "code": "520017040104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "机电工程师",
  "code": "520017040108",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "机电工程师",
  "code": "520017040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,集成电路设计与集成系统,自动化,电子科学与技术"
},
{
  "name": "机电工程师",
  "code": "520017040108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "机电工程师",
  "code": "520017040108",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "机电工程师",
  "code": "520017040108",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "机械设计工程师",
  "code": "520017040208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械设计工程师",
  "code": "520017040208",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械设计工程师",
  "code": "520017040208",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "机械设计工程师",
  "code": "520017040208",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机械设计工程师",
  "code": "520017040208",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级CNC编程工程师",
  "code": "520017040307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级CNC编程工程师",
  "code": "520017040307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级CNC编程工程师",
  "code": "520017040307",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级CNC编程工程师",
  "code": "520017040307",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级CNC编程工程师",
  "code": "520017040307",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "机械管理主管",
  "code": "520017040406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "机械管理主管",
  "code": "520017040406",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "机械管理主管",
  "code": "520017040406",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "机械管理主管",
  "code": "520017040406",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机械管理主管",
  "code": "520017040406",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "机械维修主管",
  "code": "520017040506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械维修主管",
  "code": "520017040506",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "机械维修主管",
  "code": "520017040506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "机械维修主管",
  "code": "520017040506",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "机械维修主管",
  "code": "520017040506",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级机械操作专员",
  "code": "520017040607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级机械操作专员",
  "code": "520017040607",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级机械操作专员",
  "code": "520017040607",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,电子信息工程,智能科学与技术,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级机械操作专员",
  "code": "520017040607",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级机械操作专员",
  "code": "520017040607",
  "majors": "应用化学,制药工程,生物工程,化学,能源化学工程,高分子材料与工程,环境科学与工程,过程装备与控制工程,资源循环科学与工程,油气储运工程,化学工程与工艺"
},
{
  "name": "厂务主管",
  "code": "520017050106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "厂务主管",
  "code": "520017050106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "厂务主管",
  "code": "520017050106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "厂务主管",
  "code": "520017050106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "厂务主管",
  "code": "520017050106",
  "majors": "土木工程,环境工程,热能与动力工程,给排水科学与工程,城乡规划,城市地下空间工程,建筑电气与智能化,水利工程,风景园林,交通工程,建筑环境与能源应用工程"
},
{
  "name": "高级设备工程师",
  "code": "520017060107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "高级设备工程师",
  "code": "520017060107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级设备工程师",
  "code": "520017060107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级设备工程师",
  "code": "520017060107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级设备工程师",
  "code": "520017060107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "高级刻蚀设备工程师",
  "code": "520017060207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级刻蚀设备工程师",
  "code": "520017060207",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,光电信息科学与工程,通信工程,信息工程,电子封装技术,电波传播与天线,水声工程,微电子科学与工程"
},
{
  "name": "高级刻蚀设备工程师",
  "code": "520017060207",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "高级刻蚀设备工程师",
  "code": "520017060207",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "高级刻蚀设备工程师",
  "code": "520017060207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级光刻设备工程师",
  "code": "520017060307",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子制造工程,微电子科学与工程"
},
{
  "name": "高级光刻设备工程师",
  "code": "520017060307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,测控技术与仪器,微机电系统工程,机电技术教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级光刻设备工程师",
  "code": "520017060307",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,机械电子工程,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "高级光刻设备工程师",
  "code": "520017060307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级光刻设备工程师",
  "code": "520017060307",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "高级薄膜设备工程师",
  "code": "520017060407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级薄膜设备工程师",
  "code": "520017060407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级薄膜设备工程师",
  "code": "520017060407",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级薄膜设备工程师",
  "code": "520017060407",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,高分子材料与工程,化学工程与工艺,制药工程,化学"
},
{
  "name": "高级薄膜设备工程师",
  "code": "520017060407",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "EHS经理",
  "code": "520017070104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "EHS经理",
  "code": "520017070104",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核安全工程,环境科学与工程,化学工程与工艺,过程装备与控制工程,工业工程,安全科学与工程,安全工程"
},
{
  "name": "EHS经理",
  "code": "520017070104",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学,应用化学,化学生物学,分子科学与工程,生物工程,生物技术,环境科学与工程,化学工程与工艺"
},
{
  "name": "EHS经理",
  "code": "520017070104",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "EHS经理",
  "code": "520017070104",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "EHS助理",
  "code": "520017070109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "EHS助理",
  "code": "520017070109",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,安全科学与工程,环境工程,安全工程"
},
{
  "name": "EHS助理",
  "code": "520017070109",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化工与制药类,制药工程,资源循环科学与工程,化学工程与工业生物工程,药学,化学工程与工艺"
},
{
  "name": "EHS助理",
  "code": "520017070109",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,智能科学与技术,电子与计算机工程,空间信息与数字技术,密码科学与技术,信息安全"
},
{
  "name": "EHS助理",
  "code": "520017070109",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "初级工业设计师",
  "code": "520018010109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级工业设计师",
  "code": "520018010109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "初级工业设计师",
  "code": "520018010109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级工业设计师",
  "code": "520018010109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级工业设计师",
  "code": "520018010109",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,纳米材料与技术,冶金工程,金属材料工程,无机非金属材料工程,复合材料与工程,高分子材料与工程,材料成型及控制工程"
},
{
  "name": "高级工艺设计师",
  "code": "520018020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "高级工艺设计师",
  "code": "520018020107",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "高级工艺设计师",
  "code": "520018020107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,应用化学,轻化工程,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "高级工艺设计师",
  "code": "520018020107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级工艺设计师",
  "code": "520018020107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "包装设计主管",
  "code": "520018020206",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "包装设计主管",
  "code": "520018020206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "包装设计主管",
  "code": "520018020206",
  "majors": "视觉传达设计,产品设计,环境设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计"
},
{
  "name": "包装设计主管",
  "code": "520018020206",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "包装设计主管",
  "code": "520018020206",
  "majors": "印刷工程,材料成型及控制工程,工业设计,机械设计制造及其自动化,产品设计,材料科学与工程,轻工技术与工程,过程装备与控制工程,纺织工程,食品科学与工程,包装工程"
},
{
  "name": "高级电力系统工程师",
  "code": "520018020307",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级电力系统工程师",
  "code": "520018020307",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "高级电力系统工程师",
  "code": "520018020307",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,交通工程,土木工程"
},
{
  "name": "高级电力系统工程师",
  "code": "520018020307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电力系统工程师",
  "code": "520018020307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "工程技术经理",
  "code": "520018030104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工程技术经理",
  "code": "520018030104",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "工程技术经理",
  "code": "520018030104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工程技术经理",
  "code": "520018030104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "工程技术经理",
  "code": "520018030104",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,机器人工程,机械电子工程"
},
{
  "name": "工程技术工程师",
  "code": "520018030108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "工程技术工程师",
  "code": "520018030108",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "工程技术工程师",
  "code": "520018030108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工程技术工程师",
  "code": "520018030108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工程技术工程师",
  "code": "520018030108",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,微机电系统工程,机电技术教育,汽车服务工程,智能制造工程,智能车辆工程,机械电子工程"
},
{
  "name": "材料高级工程师",
  "code": "520018030907",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "材料高级工程师",
  "code": "520018030907",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "材料高级工程师",
  "code": "520018030907",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "材料高级工程师",
  "code": "520018030907",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,材料设计科学与工程,金属材料工程"
},
{
  "name": "材料高级工程师",
  "code": "520018030907",
  "majors": "应用化学,制药工程,生物工程,环境科学与工程,资源循环科学与工程,化学,分子科学与工程,能源化学工程,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "注塑高级工程师",
  "code": "520018031007",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "注塑高级工程师",
  "code": "520018031007",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "注塑高级工程师",
  "code": "520018031007",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "注塑高级工程师",
  "code": "520018031007",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "注塑高级工程师",
  "code": "520018031007",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "镀膜高级工程师",
  "code": "520018031107",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,机械工程,自动化,应用物理学"
},
{
  "name": "镀膜高级工程师",
  "code": "520018031107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "镀膜高级工程师",
  "code": "520018031107",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,天文学,声学,物理电子学,物理学"
},
{
  "name": "镀膜高级工程师",
  "code": "520018031107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "镀膜高级工程师",
  "code": "520018031107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境化学,食品药品监督管理,药学,化学"
},
{
  "name": "冲压高级工程师",
  "code": "520018031207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冲压高级工程师",
  "code": "520018031207",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "冲压高级工程师",
  "code": "520018031207",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "冲压高级工程师",
  "code": "520018031207",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程"
},
{
  "name": "冲压高级工程师",
  "code": "520018031207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级封装发工程师",
  "code": "520018031307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级封装发工程师",
  "code": "520018031307",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级封装发工程师",
  "code": "520018031307",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子制造工程,微电子科学与工程"
},
{
  "name": "高级封装发工程师",
  "code": "520018031307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级封装发工程师",
  "code": "520018031307",
  "majors": "材料物理,光学工程,电子科学与技术,微电子科学与工程,新能源科学与工程,测控技术与仪器,电子信息科学与技术,光电信息科学与工程,纳米材料与技术,电子信息工程,应用物理学"
},
{
  "name": "光学主管",
  "code": "520018031506",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用化学,理论与应用力学,材料科学与工程,测控技术与仪器,应用物理学"
},
{
  "name": "光学主管",
  "code": "520018031506",
  "majors": "电子信息工程,通信工程,电子科学与技术,信息工程,微电子科学与工程,光电子技术科学,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,光电信息科学与工程"
},
{
  "name": "光学主管",
  "code": "520018031506",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "光学主管",
  "code": "520018031506",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光学主管",
  "code": "520018031506",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电气工程及其自动化,电子信息工程,通信工程,生物医学工程,机器人工程,精密仪器"
},
{
  "name": "焊接主管",
  "code": "520018031606",
  "majors": "材料成型及控制工程,金属材料工程,机械工艺技术,机械设计制造及其自动化,过程装备与控制工程,车辆工程,热能与动力工程,材料科学与工程,功能材料,材料物理,焊接技术与工程"
},
{
  "name": "焊接主管",
  "code": "520018031606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "焊接主管",
  "code": "520018031606",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "焊接主管",
  "code": "520018031606",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,物联网工程,机器人工程,自动化"
},
{
  "name": "焊接主管",
  "code": "520018031606",
  "majors": "材料科学与工程,机械工程,机械设计制造及其自动化,过程装备与控制工程,车辆工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,智能制造工程,材料成型及控制工程"
},
{
  "name": "铸造高级工程师",
  "code": "520018031707",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "铸造高级工程师",
  "code": "520018031707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "铸造高级工程师",
  "code": "520018031707",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程"
},
{
  "name": "铸造高级工程师",
  "code": "520018031707",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,粉体材料科学与工程,金属材料工程"
},
{
  "name": "铸造高级工程师",
  "code": "520018031707",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "模具高级工程师",
  "code": "520018031807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "模具高级工程师",
  "code": "520018031807",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "模具高级工程师",
  "code": "520018031807",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "模具高级工程师",
  "code": "520018031807",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程"
},
{
  "name": "模具高级工程师",
  "code": "520018031807",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "夹具工程师",
  "code": "520018031908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "夹具工程师",
  "code": "520018031908",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "夹具工程师",
  "code": "520018031908",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "夹具工程师",
  "code": "520018031908",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "夹具工程师",
  "code": "520018031908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深制造工程师",
  "code": "520018032305",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深制造工程师",
  "code": "520018032305",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深制造工程师",
  "code": "520018032305",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "资深制造工程师",
  "code": "520018032305",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深制造工程师",
  "code": "520018032305",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级制造工程师",
  "code": "520018032309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级制造工程师",
  "code": "520018032309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级制造工程师",
  "code": "520018032309",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级制造工程师",
  "code": "520018032309",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级制造工程师",
  "code": "520018032309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级数控车工",
  "code": "520018032507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,智能车辆工程,仿生科学与工程,机械工程"
},
{
  "name": "高级数控车工",
  "code": "520018032507",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级数控车工",
  "code": "520018032507",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级数控车工",
  "code": "520018032507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级数控车工",
  "code": "520018032507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工艺技术"
},
{
  "name": "印刷主管",
  "code": "520018032806",
  "majors": "包装工程,轻化工程,材料科学与工程,制浆造纸技术,数字媒体技术,机械设计制造及其自动化,自动化,计算机科学与技术,印刷设备及工艺,图形图像制作,印刷工程"
},
{
  "name": "印刷主管",
  "code": "520018032806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "印刷主管",
  "code": "520018032806",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "印刷主管",
  "code": "520018032806",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "印刷主管",
  "code": "520018032806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "锅炉工",
  "code": "520018033109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "锅炉工",
  "code": "520018033109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "锅炉工",
  "code": "520018033109",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,热能与动力工程,可再生能源与清洁能源,节能技术与工程,动力机械及工程,能源与动力工程"
},
{
  "name": "锅炉工",
  "code": "520018033109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "锅炉工",
  "code": "520018033109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "激光工程师",
  "code": "520018033208",
  "majors": "材料物理,光学工程,电子科学与技术,声学,理论与应用力学,工程力学,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用统计学,应用物理学"
},
{
  "name": "激光工程师",
  "code": "520018033208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "激光工程师",
  "code": "520018033208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "激光工程师",
  "code": "520018033208",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,固体物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,物理电子学,物理学"
},
{
  "name": "激光工程师",
  "code": "520018033208",
  "majors": "电子信息工程,通信工程,电子科学与技术,信息工程,微电子科学与工程,光电子技术科学,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,光电信息科学与工程"
},
{
  "name": "高级照明设计工程师",
  "code": "520018033307",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "高级照明设计工程师",
  "code": "520018033307",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城乡规划,环境艺术设计,展览设计,公共艺术设计,工业设计,舞台设计,环境设计"
},
{
  "name": "高级照明设计工程师",
  "code": "520018033307",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,植物保护,风景园林"
},
{
  "name": "高级照明设计工程师",
  "code": "520018033307",
  "majors": "新能源科学与工程,电气工程及其自动化,光电信息科学与工程,能源与环境系统工程,建筑电气与智能化,电子科学与技术,材料物理,应用物理学,光源与激光技术,微电子科学与工程,光源与照明"
},
{
  "name": "高级照明设计工程师",
  "code": "520018033307",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "轨道交通设计经理",
  "code": "520018033504",
  "majors": "电气工程及其自动化,自动化,轨道交通信号与控制,车辆工程,机械电子工程,智能制造工程,测控技术与仪器,能源与动力工程,电子信息工程,通信工程,轨道交通电气与控制"
},
{
  "name": "轨道交通设计经理",
  "code": "520018033504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "轨道交通设计经理",
  "code": "520018033504",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "轨道交通设计经理",
  "code": "520018033504",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "轨道交通设计经理",
  "code": "520018033504",
  "majors": "交通设备与控制工程,交通运输,交通工程,自动化,电气工程及其自动化,轨道交通电气与控制,智能交通技术,智能交通技术运用,铁路信号控制,控制科学与工程,轨道交通信号与控制"
},
{
  "name": "气动设计工程师",
  "code": "520018033608",
  "majors": "工程力学,固体力学,流体力学,航空航天类,机械工程,土木工程,船舶与海洋工程,材料科学与工程,动力学与控制,结构工程,理论与应用力学"
},
{
  "name": "气动设计工程师",
  "code": "520018033608",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,土木工程,水利工程,工程力学"
},
{
  "name": "气动设计工程师",
  "code": "520018033608",
  "majors": "航空航天工程,飞行器制造工程,飞行器动力工程,飞行器环境与生命保障工程,飞行器质量与可靠性,飞行器适航技术,航空航天类(中外合作办学),工程力学,机械工程,车辆工程,飞行器设计与工程"
},
{
  "name": "气动设计工程师",
  "code": "520018033608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "气动设计工程师",
  "code": "520018033608",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "光伏系统专家",
  "code": "520018033803",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "光伏系统专家",
  "code": "520018033803",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,机器人工程,智能制造工程,测控技术与仪器,工业工程,计算机科学与技术,电子信息工程,通信工程,软件工程,自动化"
},
{
  "name": "光伏系统专家",
  "code": "520018033803",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,可持续能源,航空航天工程,轮机工程,车辆工程,能源与动力工程"
},
{
  "name": "光伏系统专家",
  "code": "520018033803",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "光伏系统专家",
  "code": "520018033803",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "逆变器工程师",
  "code": "520018033908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "逆变器工程师",
  "code": "520018033908",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,机械电子工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "逆变器工程师",
  "code": "520018033908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "逆变器工程师",
  "code": "520018033908",
  "majors": "通信工程,电子科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息工程,微电子科学与工程,光电信息科学与工程,电子信息工程"
},
{
  "name": "逆变器工程师",
  "code": "520018033908",
  "majors": "电气工程及其自动化,智能电网信息工程,光源与照明,电气工程与智能控制(原电力系统与自动化技术),自动化,机器人工程,测控技术与仪器,电子信息工程,通信工程,建筑电气与智能化,电气工程与智能控制"
},
{
  "name": "SMT经理",
  "code": "520018034304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "SMT经理",
  "code": "520018034304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "SMT经理",
  "code": "520018034304",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,机器人工程,机械电子工程"
},
{
  "name": "SMT经理",
  "code": "520018034304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "SMT经理",
  "code": "520018034304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "SMT工程师助理",
  "code": "520018034309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "SMT工程师助理",
  "code": "520018034309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "SMT工程师助理",
  "code": "520018034309",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "SMT工程师助理",
  "code": "520018034309",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "SMT工程师助理",
  "code": "520018034309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电源专家",
  "code": "520018034503",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电源专家",
  "code": "520018034503",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "电源专家",
  "code": "520018034503",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "电源专家",
  "code": "520018034503",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "电源专家",
  "code": "520018034503",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级电源工程师",
  "code": "520018034507",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电源工程师",
  "code": "520018034507",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级电源工程师",
  "code": "520018034507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级电源工程师",
  "code": "520018034507",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级电源工程师",
  "code": "520018034507",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "变压器工程师",
  "code": "520018034608",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "变压器工程师",
  "code": "520018034608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "变压器工程师",
  "code": "520018034608",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,计算机科学与技术,测控技术与仪器,工业工程,机器人工程,物联网工程,轨道交通信号与控制,自动化"
},
{
  "name": "变压器工程师",
  "code": "520018034608",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "变压器工程师",
  "code": "520018034608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "配色主管",
  "code": "520018035006",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物制药,应用化学,高分子材料与工程,环境科学与工程,材料化学,化学工程与工艺"
},
{
  "name": "配色主管",
  "code": "520018035006",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "配色主管",
  "code": "520018035006",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "配色主管",
  "code": "520018035006",
  "majors": "材料科学与工程,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,高分子材料与工程"
},
{
  "name": "配色主管",
  "code": "520018035006",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,非织造材料与工程,轻化工程,材料科学与工程,高分子材料与工程,服装与服饰设计,功能材料,纳米材料与技术,纺织工程"
},
{
  "name": "化工工艺工程师",
  "code": "520018035208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "化工工艺工程师",
  "code": "520018035208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "化工工艺工程师",
  "code": "520018035208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "化工工艺工程师",
  "code": "520018035208",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工）,化学生物学,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "化工工艺工程师",
  "code": "520018035208",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "初级工艺工程师",
  "code": "520018035309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级工艺工程师",
  "code": "520018035309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级工艺工程师",
  "code": "520018035309",
  "majors": "应用化学,制药工程,生物工程,化学,化学测量技术与分析,材料化学,高分子材料与工程,资源循环科学与工程,能源化学工程,精细化工,化学工程与工艺"
},
{
  "name": "初级工艺工程师",
  "code": "520018035309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级工艺工程师",
  "code": "520018035309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "失效分析经理",
  "code": "520018040304",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "失效分析经理",
  "code": "520018040304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "失效分析经理",
  "code": "520018040304",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,水声工程,信息工程,广播电视工程,微电子科学与工程"
},
{
  "name": "失效分析经理",
  "code": "520018040304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "失效分析经理",
  "code": "520018040304",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "初级失效分析专员",
  "code": "520018040309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级失效分析专员",
  "code": "520018040309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级失效分析专员",
  "code": "520018040309",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "初级失效分析专员",
  "code": "520018040309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级失效分析专员",
  "code": "520018040309",
  "majors": "应用物理学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,声学,光学,无线电物理,计算物理,物理学"
},
{
  "name": "高级建筑设计师",
  "code": "520019020107",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级建筑设计师",
  "code": "520019020107",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,环境工程,城市设计,地理信息科学,区域规划,空间信息与数字技术,城乡规划"
},
{
  "name": "高级建筑设计师",
  "code": "520019020107",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,艺术设计学,园林,人文地理与城乡规划,资源环境城乡规划管理,城市设计"
},
{
  "name": "高级建筑设计师",
  "code": "520019020107",
  "majors": "建筑学,水利工程,交通工程,地质工程,环境科学与工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,铁道工程,海洋工程与技术,土木工程"
},
{
  "name": "高级建筑设计师",
  "code": "520019020107",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "园林设计主管",
  "code": "520019020206",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,植物保护,风景园林"
},
{
  "name": "园林设计主管",
  "code": "520019020206",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,植物保护,园艺,园林"
},
{
  "name": "园林设计主管",
  "code": "520019020206",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "园林设计主管",
  "code": "520019020206",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "园林设计主管",
  "code": "520019020206",
  "majors": "城乡规划,建筑学,风景园林,环境设计,土木工程,工业设计,交通规划,地理信息科学,资源环境城乡规划管理,历史建筑保护工程,城市设计"
},
{
  "name": "室内设计主管",
  "code": "520019020306",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "室内设计主管",
  "code": "520019020306",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "室内设计主管",
  "code": "520019020306",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "室内设计主管",
  "code": "520019020306",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "室内设计主管",
  "code": "520019020306",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "软装设计总监",
  "code": "520019020402",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "软装设计总监",
  "code": "520019020402",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "软装设计总监",
  "code": "520019020402",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "软装设计总监",
  "code": "520019020402",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "软装设计总监",
  "code": "520019020402",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "软装设计师",
  "code": "520019020408",
  "majors": "建筑设计,城乡规划,风景园林,室内设计,工业设计,艺术设计,环境艺术,景观设计,展览设计,公共艺术设计,环境设计"
},
{
  "name": "软装设计师",
  "code": "520019020408",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "软装设计师",
  "code": "520019020408",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "软装设计师",
  "code": "520019020408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "软装设计师",
  "code": "520019020408",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,环境科学与工程类,环境化学,环境科学与工程"
},
{
  "name": "硬装设计主管",
  "code": "520019020506",
  "majors": "建筑设计,景观设计,室内设计,园林设计,城乡规划,环境艺术设计,工业设计,展览设计,公共艺术设计,视觉传达设计,环境设计"
},
{
  "name": "硬装设计主管",
  "code": "520019020506",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "硬装设计主管",
  "code": "520019020506",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "硬装设计主管",
  "code": "520019020506",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "硬装设计主管",
  "code": "520019020506",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "市政工程师",
  "code": "520019020608",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "市政工程师",
  "code": "520019020608",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "市政工程师",
  "code": "520019020608",
  "majors": "环境工程,环境科学,水资源与水环境工程,水文与水资源工程,农业水利工程,水利水电工程,港口航道与海岸工程,海洋工程与技术,船舶与海洋工程,建筑环境与能源应用工程,给排水科学与工程"
},
{
  "name": "市政工程师",
  "code": "520019020608",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "市政工程师",
  "code": "520019020608",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "施工图设计总监",
  "code": "520019020802",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "施工图设计总监",
  "code": "520019020802",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "施工图设计总监",
  "code": "520019020802",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "施工图设计总监",
  "code": "520019020802",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,环境设计,园艺,园林"
},
{
  "name": "施工图设计总监",
  "code": "520019020802",
  "majors": "园林,景观设计,城乡规划,环境设计,建筑学,林学,生态学,观赏园艺,艺术设计(环境艺术设计方向),自然资源保护,风景园林"
},
{
  "name": "施工图设计师助理",
  "code": "520019020809",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "施工图设计师助理",
  "code": "520019020809",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "施工图设计师助理",
  "code": "520019020809",
  "majors": "建筑工程技术,道路桥梁工程技术,水利水电工程技术,工程造价,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程,建筑设施智能技术,测绘工程,勘查技术与工程,土木工程"
},
{
  "name": "施工图设计师助理",
  "code": "520019020809",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,环境设计,园艺,园林"
},
{
  "name": "施工图设计师助理",
  "code": "520019020809",
  "majors": "园林,景观设计,环境设计,城乡规划,建筑学,林学,园艺,生态学,农业资源与环境,自然资源保护与开发,风景园林"
},
{
  "name": "建造总监",
  "code": "520019030102",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "建造总监",
  "code": "520019030102",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "建造总监",
  "code": "520019030102",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "建造总监",
  "code": "520019030102",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋工程与技术,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "建造总监",
  "code": "520019030102",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与能源应用工程（暖通方向）,能源与动力工程,环境工程,水利水电工程,新能源科学与工程,建筑环境与能源应用工程"
},
{
  "name": "初级建造工程师",
  "code": "520019030109",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "初级建造工程师",
  "code": "520019030109",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,农业水利工程,土木工程"
},
{
  "name": "初级建造工程师",
  "code": "520019030109",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "初级建造工程师",
  "code": "520019030109",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋工程与技术,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "初级建造工程师",
  "code": "520019030109",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,建筑环境与能源应用工程（暖通方向）,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "初级土木工程师",
  "code": "520019030209",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "初级土木工程师",
  "code": "520019030209",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "初级土木工程师",
  "code": "520019030209",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "初级土木工程师",
  "code": "520019030209",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给水排水科学与工程,建筑电气与智能化,城乡规划,风景园林,房地产开发与管理,市政工程技术,工程造价"
},
{
  "name": "初级土木工程师",
  "code": "520019030209",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "室内工程师",
  "code": "520019030308",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "室内工程师",
  "code": "520019030308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "室内工程师",
  "code": "520019030308",
  "majors": "建筑学,水利工程,交通工程,地质工程,环境科学与工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,铁道工程,海洋工程与技术,土木工程"
},
{
  "name": "室内工程师",
  "code": "520019030308",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "室内工程师",
  "code": "520019030308",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,城市地下空间工程,建筑环境与能源应用工程（暖通方向）,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "初级幕墙工程师",
  "code": "520019030409",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "初级幕墙工程师",
  "code": "520019030409",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "初级幕墙工程师",
  "code": "520019030409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "初级幕墙工程师",
  "code": "520019030409",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产开发与管理,项目管理,建筑经济与管理,国际商务,物流管理,工商管理,土地资源管理,工程管理"
},
{
  "name": "初级幕墙工程师",
  "code": "520019030409",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级土建工程师",
  "code": "520019030509",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "初级土建工程师",
  "code": "520019030509",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "初级土建工程师",
  "code": "520019030509",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济与管理,国际工程管理,土木工程,工程管理"
},
{
  "name": "初级土建工程师",
  "code": "520019030509",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,房地产开发与管理,工程造价"
},
{
  "name": "初级土建工程师",
  "code": "520019030509",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,林学,农业资源与环境,水土保持与荒漠化防治,环境生态工程,植物保护,生态学,园林"
},
{
  "name": "初级景观园林工程师",
  "code": "520019030609",
  "majors": "风景园林,园林工程技术,园林技术,园林,景观设计,环境艺术设计,建筑设计,城乡规划,森林资源保护与管理,园艺技术,园林"
},
{
  "name": "初级景观园林工程师",
  "code": "520019030609",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,植物保护,风景园林"
},
{
  "name": "初级景观园林工程师",
  "code": "520019030609",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,水土保持与荒漠化防治,设施农业科学与工程,茶学,烟草,应用生物科学,园艺"
},
{
  "name": "初级景观园林工程师",
  "code": "520019030609",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,农业水利工程,土木工程"
},
{
  "name": "初级景观园林工程师",
  "code": "520019030609",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "高级隧道工程师",
  "code": "520019030807",
  "majors": "土木工程,交通工程,水利工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,测绘工程,地质工程,环境工程,道路桥梁与渡河工程"
},
{
  "name": "高级隧道工程师",
  "code": "520019030807",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "高级隧道工程师",
  "code": "520019030807",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级隧道工程师",
  "code": "520019030807",
  "majors": "交通运输,交通设备与控制工程,土木工程,城市规划,物流管理,道路桥梁与渡河工程,轨道交通信号与控制,船舶与海洋工程,航空航天工程,智能科学与技术,交通工程"
},
{
  "name": "高级隧道工程师",
  "code": "520019030807",
  "majors": "土木工程,地质工程,交通工程,环境工程,水利水电工程,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程(岩土工程方向),资源勘查工程,勘查技术与工程,城市地下空间工程"
},
{
  "name": "高级结构工程师",
  "code": "520019030907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级结构工程师",
  "code": "520019030907",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "高级结构工程师",
  "code": "520019030907",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级结构工程师",
  "code": "520019030907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级结构工程师",
  "code": "520019030907",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "岩土工程师",
  "code": "520019031008",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "岩土工程师",
  "code": "520019031008",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,资源勘查工程,石油工程,采矿工程,矿物资源工程,地下水科学与工程,宝石及材料工艺学,地质学"
},
{
  "name": "岩土工程师",
  "code": "520019031008",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地球物理学,地质学,地球化学,海洋地质,石油工程,采矿工程,矿物资源工程,地质工程"
},
{
  "name": "岩土工程师",
  "code": "520019031008",
  "majors": "水利水电工程,水务工程,水资源与海洋工程,环境科学与工程,环境工程,环境科学,地质工程,自然地理与资源环境,农业水利工程,海洋资源与环境,水文与水资源工程"
},
{
  "name": "岩土工程师",
  "code": "520019031008",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "高级CAD绘图员",
  "code": "520019031107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级CAD绘图员",
  "code": "520019031107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级CAD绘图员",
  "code": "520019031107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级CAD绘图员",
  "code": "520019031107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级CAD绘图员",
  "code": "520019031107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "工程监理",
  "code": "520019031308",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "工程监理",
  "code": "520019031308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程监理",
  "code": "520019031308",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产经营管理,项目管理,工商管理,土地资源管理,物流管理,公共事业管理,国际商务,工程管理"
},
{
  "name": "工程监理",
  "code": "520019031308",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "工程监理",
  "code": "520019031308",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统继电保护技术,电气工程及其自动化"
},
{
  "name": "工程运营主管",
  "code": "520019040106",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济与管理,国际工程管理,土木工程,工程管理"
},
{
  "name": "工程运营主管",
  "code": "520019040106",
  "majors": "建筑学,水利水电工程,交通工程,地质工程,环境工程,城市规划,给排水科学与工程,道路桥梁与渡河工程,建筑环境与能源应用工程,海洋工程与技术,土木工程"
},
{
  "name": "工程运营主管",
  "code": "520019040106",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "工程运营主管",
  "code": "520019040106",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,城市管理,土地资源管理,房地产经营与管理,建筑经济与管理,建设工程管理,房地产开发与管理"
},
{
  "name": "工程运营主管",
  "code": "520019040106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "工程质量经理",
  "code": "520019040204",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程质量经理",
  "code": "520019040204",
  "majors": "建筑学,水利水电工程,测绘工程,港口航道与海岸工程,环境工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,地质工程,建筑环境与能源应用工程,土木工程"
},
{
  "name": "工程质量经理",
  "code": "520019040204",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "工程质量经理",
  "code": "520019040204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "工程质量经理",
  "code": "520019040204",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,景观设计,环境艺术设计,环境设计"
},
{
  "name": "开发报建经理",
  "code": "520019040304",
  "majors": "工程造价,工程管理,工商管理(房地产经营管理方向),土木工程,城乡规划,建筑学,土地资源管理,城市管理,建筑经济管理,房地产检测与估价,房地产开发与管理"
},
{
  "name": "开发报建经理",
  "code": "520019040304",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "开发报建经理",
  "code": "520019040304",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "开发报建经理",
  "code": "520019040304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "开发报建经理",
  "code": "520019040304",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "工程预算经理",
  "code": "520019040404",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,测绘工程,房地产开发与管理,工程造价"
},
{
  "name": "工程预算经理",
  "code": "520019040404",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "工程预算经理",
  "code": "520019040404",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,环境设计,建筑学"
},
{
  "name": "工程预算经理",
  "code": "520019040404",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "工程预算经理",
  "code": "520019040404",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "工程预算助理",
  "code": "520019040409",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,城市地下空间工程,道路桥梁与渡河工程,建筑学,工程造价"
},
{
  "name": "工程预算助理",
  "code": "520019040409",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "工程预算助理",
  "code": "520019040409",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程预算助理",
  "code": "520019040409",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,工商管理,公共事业管理,项目管理,建筑经济与管理,质量与可靠性工程,工程管理"
},
{
  "name": "工程预算助理",
  "code": "520019040409",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,金融数学,经济与贸易,财务管理,投资学"
},
{
  "name": "工程材料经理",
  "code": "520019040604",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "工程材料经理",
  "code": "520019040604",
  "majors": "建筑学,城市规划,交通工程,水利水电工程,测绘工程,环境工程,地质工程,港口航道与海岸工程,给排水科学与工程,工程管理,土木工程"
},
{
  "name": "工程材料经理",
  "code": "520019040604",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "工程材料经理",
  "code": "520019040604",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,工商管理,公共事业管理,项目管理,建筑经济与管理,质量与可靠性工程,工程管理"
},
{
  "name": "工程材料经理",
  "code": "520019040604",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,市场营销,电子商务,运营管理,物流管理"
},
{
  "name": "管道主管",
  "code": "520019050206",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "管道主管",
  "code": "520019050206",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,建筑环境与能源应用工程,海洋资源与环境,水务工程,水质科学与技术,资源环境科学,给排水科学与工程"
},
{
  "name": "管道主管",
  "code": "520019050206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "管道主管",
  "code": "520019050206",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "管道主管",
  "code": "520019050206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "油漆工",
  "code": "520019050909",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物工程,环境工程,高分子材料与工程,材料化学,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "油漆工",
  "code": "520019050909",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "油漆工",
  "code": "520019050909",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,环境科学与工程,材料科学与工程,高分子材料与工程,化学"
},
{
  "name": "油漆工",
  "code": "520019050909",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "初级通信研发工程师",
  "code": "520021010109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级通信研发工程师",
  "code": "520021010109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级通信研发工程师",
  "code": "520021010109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级通信研发工程师",
  "code": "520021010109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "初级通信研发工程师",
  "code": "520021010109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级核心网工程师",
  "code": "520021020109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级核心网工程师",
  "code": "520021020109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级核心网工程师",
  "code": "520021020109",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级核心网工程师",
  "code": "520021020109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "初级核心网工程师",
  "code": "520021020109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级无线通信工程师",
  "code": "520021030109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级无线通信工程师",
  "code": "520021030109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电信工程及管理,电子科学与技术"
},
{
  "name": "初级无线通信工程师",
  "code": "520021030109",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子封装技术,水声工程,电磁场与无线技术"
},
{
  "name": "初级无线通信工程师",
  "code": "520021030109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "初级无线通信工程师",
  "code": "520021030109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信技术工程师",
  "code": "520021050107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级通信技术工程师",
  "code": "520021050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信技术工程师",
  "code": "520021050107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级通信技术工程师",
  "code": "520021050107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级通信技术工程师",
  "code": "520021050107",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "高级电信网络工程师",
  "code": "520021080107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,通信工程"
},
{
  "name": "高级电信网络工程师",
  "code": "520021080107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级电信网络工程师",
  "code": "520021080107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电信网络工程师",
  "code": "520021080107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,计算机科学与技术,自动化,电气工程及其自动化,信息对抗技术,生物医学工程,软件工程,电子信息工程"
},
{
  "name": "高级电信网络工程师",
  "code": "520021080107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级基站工程师",
  "code": "520021100107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级基站工程师",
  "code": "520021100107",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级基站工程师",
  "code": "520021100107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级基站工程师",
  "code": "520021100107",
  "majors": "电子信息工程,通信工程,电子科学与技术,微波技术,无线电物理,无线电技术,电信工程及管理,信息与通信工程,电子信息科学与技术,电磁场与微波技术,电磁场与无线技术"
},
{
  "name": "高级基站工程师",
  "code": "520021100107",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级通信设备工程师",
  "code": "520021110107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级通信设备工程师",
  "code": "520021110107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级通信设备工程师",
  "code": "520021110107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级通信设备工程师",
  "code": "520021110107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级通信设备工程师",
  "code": "520021110107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "通信测试工程师",
  "code": "520021140108",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电信工程及管理,电磁场与无线技术,电波传播与天线,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信测试工程师",
  "code": "520021140108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "通信测试工程师",
  "code": "520021140108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "通信测试工程师",
  "code": "520021140108",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(电信工程及管理方向),电子信息工程"
},
{
  "name": "通信测试工程师",
  "code": "520021140108",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,电子信息工程,通信工程,自动化,智能科学与技术,数字媒体技术,网络工程"
},
{
  "name": "高级地质工程师",
  "code": "520022010107",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "高级地质工程师",
  "code": "520022010107",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,资源环境科学,城乡规划,测绘工程"
},
{
  "name": "高级地质工程师",
  "code": "520022010107",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "高级地质工程师",
  "code": "520022010107",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,石油工程,采矿工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "高级地质工程师",
  "code": "520022010107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深火力发电工程师",
  "code": "520022020105",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智慧能源工程,可持续能源,航空航天工程,海洋能源开发与利用,能源与动力工程"
},
{
  "name": "资深火力发电工程师",
  "code": "520022020105",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "资深火力发电工程师",
  "code": "520022020105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深火力发电工程师",
  "code": "520022020105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深火力发电工程师",
  "code": "520022020105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级火力发电工程师",
  "code": "520022020109",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,建筑环境与能源应用工程,热能工程,动力机械及工程,制冷及低温工程,能源互联网技术,能源与动力工程"
},
{
  "name": "初级火力发电工程师",
  "code": "520022020109",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级火力发电工程师",
  "code": "520022020109",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "初级火力发电工程师",
  "code": "520022020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级火力发电工程师",
  "code": "520022020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "新能源发电工程师",
  "code": "520022020208",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "新能源发电工程师",
  "code": "520022020208",
  "majors": "新能源科学与工程,能源与环境系统工程,核工程与核技术,能源化学工程,储能科学与工程,能源互联网工程,热力发动机,能源动力系统及自动化,可再生能源与清洁能源,高效节能技术,能源与动力工程"
},
{
  "name": "新能源发电工程师",
  "code": "520022020208",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "新能源发电工程师",
  "code": "520022020208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "新能源发电工程师",
  "code": "520022020208",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "初级热能工程师",
  "code": "520022030109",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,可持续能源,风能技术,海洋能源开发与利用,能源与动力工程"
},
{
  "name": "初级热能工程师",
  "code": "520022030109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级热能工程师",
  "code": "520022030109",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,能源与动力工程,交通设备与控制工程,智能制造工程,农业机械化及其自动化,机械电子工程,过程装备与控制工程,车辆智能化技术,车辆工程"
},
{
  "name": "初级热能工程师",
  "code": "520022030109",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "初级热能工程师",
  "code": "520022030109",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,水利水电工程,新能源科学与工程,建筑环境与能源应用工程"
},
{
  "name": "高级冶金工程师",
  "code": "520022050107",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "高级冶金工程师",
  "code": "520022050107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级冶金工程师",
  "code": "520022050107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级冶金工程师",
  "code": "520022050107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级冶金工程师",
  "code": "520022050107",
  "majors": "材料成型及控制工程,材料科学与工程,焊接技术与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,功能材料,纳米材料与技术,新能源材料与器件,金属材料工程"
},
{
  "name": "资深矿物加工工程师",
  "code": "520022050205",
  "majors": "采矿工程,石油工程,冶金工程,材料成型及控制工程,无机非金属材料工程,资源勘查工程,地质工程,矿物资源工程,金属材料工程,过程装备与控制工程,矿物加工工程"
},
{
  "name": "资深矿物加工工程师",
  "code": "520022050205",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,高分子材料与工程,材料化学,环境工程,生物工程,化学工程与工艺"
},
{
  "name": "资深矿物加工工程师",
  "code": "520022050205",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "资深矿物加工工程师",
  "code": "520022050205",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地质矿产勘查,采矿工程"
},
{
  "name": "资深矿物加工工程师",
  "code": "520022050205",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级矿物加工工程师",
  "code": "520022050209",
  "majors": "采矿工程,石油工程,冶金工程,矿物资源工程,地质工程,资源勘查工程,材料成型及控制工程,无机非金属材料工程,金属材料工程,能源与动力工程,矿物加工工程"
},
{
  "name": "初级矿物加工工程师",
  "code": "520022050209",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "初级矿物加工工程师",
  "code": "520022050209",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "初级矿物加工工程师",
  "code": "520022050209",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,油气储运工程,地质矿产勘查,采矿工程"
},
{
  "name": "初级矿物加工工程师",
  "code": "520022050209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级矿物开采工程师",
  "code": "520022050307",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,安全工程,地下水科学与工程,勘查技术与工程,资源环境科学,采矿工程"
},
{
  "name": "高级矿物开采工程师",
  "code": "520022050307",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "高级矿物开采工程师",
  "code": "520022050307",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,石油工程,地质工程"
},
{
  "name": "高级矿物开采工程师",
  "code": "520022050307",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,国土资源调查与管理,地图学与地理信息系统,海洋测绘,测绘工程"
},
{
  "name": "高级矿物开采工程师",
  "code": "520022050307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "资深管道工程师",
  "code": "520022060105",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,高分子材料与工程,过程装备与控制工程,应用化学,油气储运工程,化学工程与工艺"
},
{
  "name": "资深管道工程师",
  "code": "520022060105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "资深管道工程师",
  "code": "520022060105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "资深管道工程师",
  "code": "520022060105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深管道工程师",
  "code": "520022060105",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,过程装备与控制工程"
},
{
  "name": "初级管道工程师",
  "code": "520022060109",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,化工安全工程,林产化工,精细化工,化学工程与工艺"
},
{
  "name": "初级管道工程师",
  "code": "520022060109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级管道工程师",
  "code": "520022060109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级管道工程师",
  "code": "520022060109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级管道工程师",
  "code": "520022060109",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,测控技术与仪器,能源与动力工程,自动化,工业工程,过程装备与控制工程"
},
{
  "name": "资深环境保护工程师",
  "code": "520023010205",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给排水科学与工程,环境生态工程,环境科学与工程,水资源与环境工程,能源与环境系统工程,环境工程"
},
{
  "name": "资深环境保护工程师",
  "code": "520023010205",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,资源循环科学与工程,化学测量技术与应用,林产化工,环境科学与工程,化学工程与工艺"
},
{
  "name": "资深环境保护工程师",
  "code": "520023010205",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "资深环境保护工程师",
  "code": "520023010205",
  "majors": "环境工程,水资源与海洋工程,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,水务工程,海洋资源与环境,海洋资源开发技术,环境科学与工程,给排水科学与工程"
},
{
  "name": "资深环境保护工程师",
  "code": "520023010205",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级环境保护工程师",
  "code": "520023010209",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境监察,环境管理与经济,环境保护与监测,给排水科学与工程,可持续能源,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "初级环境保护工程师",
  "code": "520023010209",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级环境保护工程师",
  "code": "520023010209",
  "majors": "环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,地球环境科学,环境科学与工程,环境监察,农业资源与环境,自然地理与资源环境,环境科学"
},
{
  "name": "初级环境保护工程师",
  "code": "520023010209",
  "majors": "环境科学与工程,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋资源与环境,城市水系统工程,水务工程,环境工程,建筑环境与能源应用工程,给排水科学与工程"
},
{
  "name": "初级环境保护工程师",
  "code": "520023010209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级环境评价工程师",
  "code": "520023010307",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,能源与环境系统工程,建筑环境与能源应用工程,环境与健康,环境工程"
},
{
  "name": "高级环境评价工程师",
  "code": "520023010307",
  "majors": "环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境科学与工程,自然资源与环境,地球环境科学,生态环境工程,环境科学"
},
{
  "name": "高级环境评价工程师",
  "code": "520023010307",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "高级环境评价工程师",
  "code": "520023010307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级环境评价工程师",
  "code": "520023010307",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "资深环境监测工程师",
  "code": "520023010405",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化工与制药,化学工程与技术,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "资深环境监测工程师",
  "code": "520023010405",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给水排水科学与工程,水土保持与荒漠化防治,农业资源与环境,土地资源管理,环境工程"
},
{
  "name": "资深环境监测工程师",
  "code": "520023010405",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "资深环境监测工程师",
  "code": "520023010405",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "资深环境监测工程师",
  "code": "520023010405",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环境科学与工程,生物工程,过程装备与控制工程,高分子材料与工程,应用化学,轻化工程,化学工程与工艺"
},
{
  "name": "初级环境监测工程师",
  "code": "520023010409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级环境监测工程师",
  "code": "520023010409",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,资源循环科学与工程,环境与健康,环境工程"
},
{
  "name": "初级环境监测工程师",
  "code": "520023010409",
  "majors": "环境工程,环境科学,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监测与治理技术,环境规划与管理,环境化学,地球环境科学,环境科学与工程"
},
{
  "name": "初级环境监测工程师",
  "code": "520023010409",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "初级环境监测工程师",
  "code": "520023010409",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化学测量技术与技术,资源循环科学与工程,制药工程,生物工程,生物化工,化学工程与工艺"
},
{
  "name": "初级废水处理工程师",
  "code": "520023020109",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,生态环境工程,环境工程"
},
{
  "name": "初级废水处理工程师",
  "code": "520023020109",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水利水电工程,水文与水资源工程,农业水利工程,海洋资源与环境,城市水系统工程,建筑环境与能源应用工程,给排水科学与工程"
},
{
  "name": "初级废水处理工程师",
  "code": "520023020109",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,化工安全工程,精细化工,涂料工程,化学工程与工艺"
},
{
  "name": "初级废水处理工程师",
  "code": "520023020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级废水处理工程师",
  "code": "520023020109",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "初级固废处理工程师",
  "code": "520023020209",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,生态环境工程,环境工程"
},
{
  "name": "初级固废处理工程师",
  "code": "520023020209",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "初级固废处理工程师",
  "code": "520023020209",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,可持续能源,轮机工程,热能与动力工程,过程装备与控制工程,能源与动力工程"
},
{
  "name": "初级固废处理工程师",
  "code": "520023020209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级固废处理工程师",
  "code": "520023020209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级废气处理工程师",
  "code": "520023020309",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,资源科学与工程,环境与健康,环境工程"
},
{
  "name": "初级废气处理工程师",
  "code": "520023020309",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,环境工程,化学工程与工艺"
},
{
  "name": "初级废气处理工程师",
  "code": "520023020309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级废气处理工程师",
  "code": "520023020309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机器人工程,机械工程"
},
{
  "name": "初级废气处理工程师",
  "code": "520023020309",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,能源与动力工程,新能源科学与工程,建筑环境与能源应用工程"
},
{
  "name": "高级产品设计师",
  "code": "520024010107",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "高级产品设计师",
  "code": "520024010107",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级产品设计师",
  "code": "520024010107",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "服装设计主管",
  "code": "520024020106",
  "majors": "纺织工程,轻化工程,皮革工程,染整技术,纺织品设计,服装与服饰设计,非织造材料与工程,鞋类设计,饰品设计,纺织品检验与贸易,服装设计与工程"
},
{
  "name": "服装设计主管",
  "code": "520024020106",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "服装设计主管",
  "code": "520024020106",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "服装设计主管",
  "code": "520024020106",
  "majors": "绘画,雕塑,摄影,中国画,书法学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,美术学"
},
{
  "name": "服装设计主管",
  "code": "520024020106",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "陈列设计经理",
  "code": "520024030104",
  "majors": "纺织工程,轻化工程,皮革工程与设计,非织造材料与工程,服装与服饰设计,产品设计,艺术与科技,表演(服装表演),戏剧影视美术设计(服装化妆设计方向),工艺美术(纺织品设计方向),服装设计与工程"
},
{
  "name": "陈列设计经理",
  "code": "520024030104",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "陈列设计经理",
  "code": "520024030104",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "陈列设计经理",
  "code": "520024030104",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "陈列设计经理",
  "code": "520024030104",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,景观设计,环境艺术设计,环境设计"
},
{
  "name": "高级空间设计师",
  "code": "520024040107",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "高级空间设计师",
  "code": "520024040107",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级空间设计师",
  "code": "520024040107",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级空间设计师",
  "code": "520024040107",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级空间设计师",
  "code": "520024040107",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境生态工程,环保设备与技术,资源科学与工程,资源环境与城乡规划管理,环境科学与工程"
},
{
  "name": "汽车设计专家",
  "code": "520024050103",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车设计专家",
  "code": "520024050103",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "汽车设计专家",
  "code": "520024050103",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,通信工程,机器人工程,物联网工程,自动化"
},
{
  "name": "汽车设计专家",
  "code": "520024050103",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "汽车设计专家",
  "code": "520024050103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级汽车设计师",
  "code": "520024050107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,过程装备与控制工程,工业设计,机械工程及自动化,机械工程"
},
{
  "name": "高级汽车设计师",
  "code": "520024050107",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "高级汽车设计师",
  "code": "520024050107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级汽车设计师",
  "code": "520024050107",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级汽车设计师",
  "code": "520024050107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深内外饰设计师",
  "code": "520024050305",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深内外饰设计师",
  "code": "520024050305",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,自动化,电气工程及其自动化,过程装备与控制工程,车辆工程"
},
{
  "name": "资深内外饰设计师",
  "code": "520024050305",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,电子信息科学与技术,机器人工程,机械电子工程,计算机科学与技术,软件工程,通信工程,物联网工程,自动化"
},
{
  "name": "资深内外饰设计师",
  "code": "520024050305",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深内外饰设计师",
  "code": "520024050305",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级内外饰设计师",
  "code": "520024050309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级内外饰设计师",
  "code": "520024050309",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "初级内外饰设计师",
  "code": "520024050309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级内外饰设计师",
  "code": "520024050309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级内外饰设计师",
  "code": "520024050309",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "焊装工艺主管",
  "code": "520024050506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "焊装工艺主管",
  "code": "520024050506",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能车辆工程,交通设备与控制工程,车辆工程"
},
{
  "name": "焊装工艺主管",
  "code": "520024050506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,车辆工程,测控技术与仪器,微机电系统工程,工业工程,机器人工程,智能制造工程,过程装备与控制工程,汽车服务工程,机械电子工程"
},
{
  "name": "焊装工艺主管",
  "code": "520024050506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "焊装工艺主管",
  "code": "520024050506",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "开闭件工程师",
  "code": "520024050608",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "开闭件工程师",
  "code": "520024050608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "开闭件工程师",
  "code": "520024050608",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "开闭件工程师",
  "code": "520024050608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "开闭件工程师",
  "code": "520024050608",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "产品包装设计助理",
  "code": "520024060109",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "产品包装设计助理",
  "code": "520024060109",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "产品包装设计助理",
  "code": "520024060109",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "产品包装设计助理",
  "code": "520024060109",
  "majors": "视觉传达设计,产品设计,环境设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计"
},
{
  "name": "产品包装设计助理",
  "code": "520024060109",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "商品专员",
  "code": "520025010108",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "商品专员",
  "code": "520025010108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "商品专员",
  "code": "520025010108",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革工程与设计,艺术设计学,产品设计,视觉传达设计,环境设计,数字媒体艺术,工艺美术,服装设计与工程"
},
{
  "name": "商品专员",
  "code": "520025010108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "商品专员",
  "code": "520025010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "店面设计主管",
  "code": "520025010306",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,家具设计,环境设计"
},
{
  "name": "店面设计主管",
  "code": "520025010306",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "店面设计主管",
  "code": "520025010306",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "店面设计主管",
  "code": "520025010306",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境设计,建筑环境与能源应用工程,建筑学"
},
{
  "name": "店面设计主管",
  "code": "520025010306",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "副店长",
  "code": "520025010505",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,人力资源管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "副店长",
  "code": "520025010505",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络与新媒体,数字媒体技术,计算机科学与技术,软件工程,互联网金融,电子商务"
},
{
  "name": "副店长",
  "code": "520025010505",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "副店长",
  "code": "520025010505",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "副店长",
  "code": "520025010505",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "店面选址经理",
  "code": "520025010604",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "店面选址经理",
  "code": "520025010604",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "店面选址经理",
  "code": "520025010604",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "店面选址经理",
  "code": "520025010604",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建设项目信息化管理,房地产开发与管理"
},
{
  "name": "店面选址经理",
  "code": "520025010604",
  "majors": "政治学与行政学,社会工作,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,法学"
},
{
  "name": "高级买手",
  "code": "520025010707",
  "majors": "纺织工程,轻化工程,皮革工程与设计,产品设计,艺术设计,工业设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,服装设计与工程"
},
{
  "name": "高级买手",
  "code": "520025010707",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,皮革工程,制浆造纸技术,包装工程,印刷工程,纺织工程"
},
{
  "name": "高级买手",
  "code": "520025010707",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级买手",
  "code": "520025010707",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "高级买手",
  "code": "520025010707",
  "majors": "纺织品设计,鞋类设计,珠宝首饰设计与工艺,皮革制品设计,形象设计,纤维艺术设计,戏剧影视服装设计,陈设艺术设计,工艺美术设计,时尚设计,服装与服饰设计"
},
{
  "name": "店铺运营专员",
  "code": "520025010808",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络与新媒体,跨境电子商务,国际经济与贸易,互联网营销,数字媒体技术,电子商务"
},
{
  "name": "店铺运营专员",
  "code": "520025010808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "店铺运营专员",
  "code": "520025010808",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,广告学,市场营销"
},
{
  "name": "店铺运营专员",
  "code": "520025010808",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际商务管理,国际经济与法律,国际事务与国际关系,国际政治经济学,世界经济,国际物流管理,国际经济与贸易"
},
{
  "name": "店铺运营专员",
  "code": "520025010808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "跨境电商运营专员",
  "code": "520025011108",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "跨境电商运营专员",
  "code": "520025011108",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "跨境电商运营专员",
  "code": "520025011108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "跨境电商运营专员",
  "code": "520025011108",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "跨境电商运营专员",
  "code": "520025011108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,消费者行为学,市场营销"
},
{
  "name": "导购督导",
  "code": "520025020207",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "导购督导",
  "code": "520025020207",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,心理测评与应用,心理学"
},
{
  "name": "导购督导",
  "code": "520025020207",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "导购督导",
  "code": "520025020207",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,广播电视编导,文化产业管理,视觉传达设计,新媒体技术,广告学"
},
{
  "name": "导购督导",
  "code": "520025020207",
  "majors": "纺织工程,轻化工程,皮革工程,鞋类设计,纺织品设计,服装营销与管理,服装与服饰设计,纺织品检验与贸易,染整技术,非织造材料与工程,服装设计与工程"
},
{
  "name": "理货员",
  "code": "520025020409",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "理货员",
  "code": "520025020409",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际贸易,供应链管理"
},
{
  "name": "理货员",
  "code": "520025020409",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,市场营销,会计学"
},
{
  "name": "理货员",
  "code": "520025020409",
  "majors": "会计学,财务学,金融学,经济学,投资学,保险学,审计学,国际商务,财政学,工商管理,财务管理"
},
{
  "name": "理货员",
  "code": "520025020409",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "编导助理",
  "code": "520026010609",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,影视摄影与制作,数字媒体艺术,艺术与科技,表演,录音艺术,播音与主持艺术,广播电视编导"
},
{
  "name": "编导助理",
  "code": "520026010609",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "编导助理",
  "code": "520026010609",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "编导助理",
  "code": "520026010609",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "编导助理",
  "code": "520026010609",
  "majors": "新闻学,传播学,网络与新媒体,广告学,编辑出版学,数字出版,广播电视编导,播音与主持艺术,影视摄影与制作,数字媒体艺术,广播电视学"
},
{
  "name": "高级灯光师",
  "code": "520026030107",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,美术学(美术教育),艺术设计学,美术学"
},
{
  "name": "高级灯光师",
  "code": "520026030107",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "高级灯光师",
  "code": "520026030107",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,视觉传达设计,艺术与科技,新媒体艺术,动画"
},
{
  "name": "高级灯光师",
  "code": "520026030107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级灯光师",
  "code": "520026030107",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "摄影助理",
  "code": "520026030209",
  "majors": "影视摄影与制作,戏剧影视美术设计,动画,数字媒体艺术,艺术与科技,视觉传达设计,新媒体艺术,环境设计,产品设计,服装与服饰设计,摄影"
},
{
  "name": "摄影助理",
  "code": "520026030209",
  "majors": "广播电视编导,数字媒体技术,电影学,摄影,动画,新媒体技术,影视摄影与制作,录音艺术,戏剧影视美术设计,艺术与科技,影视技术"
},
{
  "name": "摄影助理",
  "code": "520026030209",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "摄影助理",
  "code": "520026030209",
  "majors": "新闻学,传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "摄影助理",
  "code": "520026030209",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,影视摄影与制作,数字媒体艺术,艺术与科技,表演,导演,录音艺术,广播电视编导"
},
{
  "name": "特效师",
  "code": "520026040208",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,影视摄影与制作,录音艺术,播音与主持艺术,艺术与科技,电影学,摄影,影视技术"
},
{
  "name": "特效师",
  "code": "520026040208",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "特效师",
  "code": "520026040208",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,视觉传达设计,艺术与科技,新媒体艺术,动画"
},
{
  "name": "特效师",
  "code": "520026040208",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "特效师",
  "code": "520026040208",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "音频编辑",
  "code": "520026040608",
  "majors": "广播电视编导,表演,戏剧影视文学,导演,摄影,录音艺术,影视摄影与制作,艺术与科技,数字媒体艺术,戏剧影视美术设计,播音与主持艺术"
},
{
  "name": "音频编辑",
  "code": "520026040608",
  "majors": "新闻学,传播学,广告学,网络与新媒体,数字出版,广播电视编导,播音与主持艺术,影视摄影与制作,戏剧影视文学,动画,广播电视学"
},
{
  "name": "音频编辑",
  "code": "520026040608",
  "majors": "作曲与作曲技术理论,音乐表演,录音艺术,艺术教育(音乐),音乐治疗,音乐科技与艺术,戏剧音乐设计与制作,音乐剧,民族音乐学,音乐批评,音乐学"
},
{
  "name": "音频编辑",
  "code": "520026040608",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,影视摄影与制作,数字媒体艺术,艺术与科技,表演,录音艺术,播音与主持艺术,广播电视编导"
},
{
  "name": "影视发行主管",
  "code": "520026050106",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "影视发行主管",
  "code": "520026050106",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "影视发行主管",
  "code": "520026050106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "影视发行主管",
  "code": "520026050106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "影视发行主管",
  "code": "520026050106",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与新媒体(传媒网络营销方向),国际新闻与传播,时尚传播,网络与新媒体"
},
{
  "name": "高级记者",
  "code": "520027040107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "高级记者",
  "code": "520027040107",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,比较文学与世界文学,中国学,汉语言"
},
{
  "name": "高级记者",
  "code": "520027040107",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "高级记者",
  "code": "520027040107",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "高级记者",
  "code": "520027040107",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,影视摄影与制作,传播学"
},
{
  "name": "美术编辑",
  "code": "520027060108",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,数字媒体艺术,美术学"
},
{
  "name": "美术编辑",
  "code": "520027060108",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "美术编辑",
  "code": "520027060108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "美术编辑",
  "code": "520027060108",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "美术编辑",
  "code": "520027060108",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,虚拟现实技术,数字娱乐,影视动画,影视技术,动画"
},
{
  "name": "公关经理",
  "code": "520028010104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "公关经理",
  "code": "520028010104",
  "majors": "工商管理,国际商务,物流管理,广告学,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "公关经理",
  "code": "520028010104",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,公共关系学,艺术设计,广播电视编导,品牌管理,文化产业管理,视觉传达设计,广告学"
},
{
  "name": "公关经理",
  "code": "520028010104",
  "majors": "广告学,传播学,市场营销,行政管理,酒店管理,会展经济与管理,社会学,企业管理,政治学与行政学,文化产业管理,公共关系学"
},
{
  "name": "公关经理",
  "code": "520028010104",
  "majors": "新闻学,广告学,广播电视学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "媒介经理",
  "code": "520028020104",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "媒介经理",
  "code": "520028020104",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "媒介经理",
  "code": "520028020104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "媒介经理",
  "code": "520028020104",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,影视摄影与制作,传播学"
},
{
  "name": "媒介经理",
  "code": "520028020104",
  "majors": "传播学,广告学,市场营销,行政管理,企业管理,酒店管理,会展经济与管理,社会工作,国际政治,网络与新媒体,公共关系学"
},
{
  "name": "初级媒介专员",
  "code": "520028020109",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "初级媒介专员",
  "code": "520028020109",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "初级媒介专员",
  "code": "520028020109",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "初级媒介专员",
  "code": "520028020109",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "初级媒介专员",
  "code": "520028020109",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "会展专员",
  "code": "520028030108",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,公共关系学,广告学,数字营销,物流管理,市场营销"
},
{
  "name": "会展专员",
  "code": "520028030108",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "会展专员",
  "code": "520028030108",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "会展专员",
  "code": "520028030108",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,中文应用,汉语言"
},
{
  "name": "会展专员",
  "code": "520028030108",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "主治医师",
  "code": "520029010108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "主治医师",
  "code": "520029010108",
  "majors": "医学检验技术,医学影像技术,康复治疗学,医学实验技术,听力与言语康复学,放射医学,眼视光学,精神医学,医学影像学(五年制),智能医学工程,医学影像学"
},
{
  "name": "主治医师",
  "code": "520029010108",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "主治医师",
  "code": "520029010108",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,口腔医学"
},
{
  "name": "主治医师",
  "code": "520029010108",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,卫生检验与检疫,医学影像学,医学实验技术,口腔医学,护理学,基础医学"
},
{
  "name": "高级医学检验专员",
  "code": "520029010307",
  "majors": "医学影像学,医学影像技术,康复治疗学,卫生检验与检疫,生物医学工程,生物技术,生物信息学,临床医学,预防医学,医学实验技术,医学检验技术"
},
{
  "name": "高级医学检验专员",
  "code": "520029010307",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,生物技术与食品工程,生物科学"
},
{
  "name": "高级医学检验专员",
  "code": "520029010307",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级医学检验专员",
  "code": "520029010307",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "高级医学检验专员",
  "code": "520029010307",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物统计学,生物资源科学,生物安全,生物环境科学,生物技术"
},
{
  "name": "医技",
  "code": "520029010408",
  "majors": "医学检验技术,医学影像技术,放射医学,康复治疗学,医学实验技术,眼视光学,口腔医学技术,听力学,生物医学工程,智能医学工程,医学影像学"
},
{
  "name": "医技",
  "code": "520029010408",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "医技",
  "code": "520029010408",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影制作,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "医技",
  "code": "520029010408",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "医技",
  "code": "520029010408",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "护理",
  "code": "520029010508",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,眼视光技术,呼吸治疗技术,听力与言语康复学,护理学"
},
{
  "name": "护理",
  "code": "520029010508",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "护理",
  "code": "520029010508",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,法律事务,法学"
},
{
  "name": "护理",
  "code": "520029010508",
  "majors": "基础医学,临床医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,预防医学,法医学,口腔医学"
},
{
  "name": "护理",
  "code": "520029010508",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "药士药师",
  "code": "520029010608",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药制药,中药资源与开发,药学"
},
{
  "name": "药士药师",
  "code": "520029010608",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药制药,中药学"
},
{
  "name": "药士药师",
  "code": "520029010608",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "药士药师",
  "code": "520029010608",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "药士药师",
  "code": "520029010608",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,口腔医学技术,中医学,针灸推拿学,公共卫生与预防医学,卫生检验与检疫,护理学"
},
{
  "name": "口腔助理医师",
  "code": "520029010809",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,口腔医学"
},
{
  "name": "口腔助理医师",
  "code": "520029010809",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,精神医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "口腔助理医师",
  "code": "520029010809",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,预防医学,公共卫生管理,健康服务与管理,护理学"
},
{
  "name": "口腔助理医师",
  "code": "520029010809",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "口腔助理医师",
  "code": "520029010809",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "整形医生",
  "code": "520029020208",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "整形医生",
  "code": "520029020208",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "整形医生",
  "code": "520029020208",
  "majors": "康复治疗学,医学影像学,医学检验技术,助产学,中医康复技术,中医护理学,预防医学,营养学,医学影像技术,卫生检验与检疫,护理学"
},
{
  "name": "整形医生",
  "code": "520029020208",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "整形医生",
  "code": "520029020208",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,民族学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "心理咨询师",
  "code": "520029020508",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "心理咨询师",
  "code": "520029020508",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "心理咨询师",
  "code": "520029020508",
  "majors": "心理学,临床心理学,咨询心理学,教育心理学,工业与组织心理学,运动心理学,法律心理学,学校心理学,儿童心理学,社会心理学,应用心理学"
},
{
  "name": "心理咨询师",
  "code": "520029020508",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "心理咨询师",
  "code": "520029020508",
  "majors": "临床医学,中西医临床医学,预防医学,妇幼保健医学,口腔医学,麻醉学,医学影像学,精神医学,法医学,护理学,儿科学"
},
{
  "name": "校长",
  "code": "520030020102",
  "majors": "工商管理,国际商务,物流管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "校长",
  "code": "520030020102",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "校长",
  "code": "520030020102",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "校长",
  "code": "520030020102",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "校长",
  "code": "520030020102",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "教学助理",
  "code": "520030020109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "教学助理",
  "code": "520030020109",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "教学助理",
  "code": "520030020109",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语语言与文学,英语"
},
{
  "name": "教学助理",
  "code": "520030020109",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "教学助理",
  "code": "520030020109",
  "majors": "市场营销,人力资源管理,财务管理,会计学,旅游管理,物流管理,国际商务,酒店管理,审计学,电子商务,工商管理"
},
{
  "name": "课程设计主管",
  "code": "520030030106",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "课程设计主管",
  "code": "520030030106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为科学,人类发展与家庭研究,心理学"
},
{
  "name": "课程设计主管",
  "code": "520030030106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "课程设计主管",
  "code": "520030030106",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "课程设计主管",
  "code": "520030030106",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "教研总监",
  "code": "520030030202",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "教研总监",
  "code": "520030030202",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "教研总监",
  "code": "520030030202",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,心理测评与应用,心理学"
},
{
  "name": "教研总监",
  "code": "520030030202",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "教研总监",
  "code": "520030030202",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "教研助理",
  "code": "520030030209",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,艺术教育,教育学"
},
{
  "name": "教研助理",
  "code": "520030030209",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售业管理,广告学,公共关系学,物流与供应链管理,市场营销"
},
{
  "name": "教研助理",
  "code": "520030030209",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "教研助理",
  "code": "520030030209",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "教研助理",
  "code": "520030030209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "音乐教师",
  "code": "520030040208",
  "majors": "作曲与作曲技术理论,音乐表演,舞蹈学,舞蹈表演,舞蹈编导,戏剧学,戏剧影视文学,广播电视编导,戏剧影视导演,表演,音乐学"
},
{
  "name": "音乐教师",
  "code": "520030040208",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,心理健康教育,人文教育,科学教育,家庭教育,学前教育"
},
{
  "name": "音乐教师",
  "code": "520030040208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,言语听觉科学,教育学"
},
{
  "name": "音乐教师",
  "code": "520030040208",
  "majors": "音乐表演,音乐学,作曲与作曲技术理论,舞蹈表演,舞蹈学,舞蹈编导,表演,戏剧学,电影学,戏剧影视文学,艺术教育"
},
{
  "name": "音乐教师",
  "code": "520030040208",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "书法教师",
  "code": "520030040408",
  "majors": "中国画,绘画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,书法学"
},
{
  "name": "书法教师",
  "code": "520030040408",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "书法教师",
  "code": "520030040408",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "书法教师",
  "code": "520030040408",
  "majors": "绘画,雕塑,美术学,书法学,中国画与书法,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,中国画"
},
{
  "name": "书法教师",
  "code": "520030040408",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "资深数学老师",
  "code": "520030050205",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,科技防伪,教育技术学,数学与应用数学"
},
{
  "name": "资深数学老师",
  "code": "520030050205",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,教育康复学,卫生教育,认知科学与技术,心理健康教育,教育学"
},
{
  "name": "资深数学老师",
  "code": "520030050205",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,机器人工程,精密仪器"
},
{
  "name": "资深数学老师",
  "code": "520030050205",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "资深数学老师",
  "code": "520030050205",
  "majors": "早期教育,小学教育,特殊教育,儿童发展与健康管理,幼儿发展与健康管理,小学教育(师范),心理学,教育学,教育技术学,人文教育,学前教育"
},
{
  "name": "资深物理老师",
  "code": "520030050405",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "资深物理老师",
  "code": "520030050405",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "资深物理老师",
  "code": "520030050405",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学物理,数学教育,数学与应用数学"
},
{
  "name": "资深物理老师",
  "code": "520030050405",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "资深物理老师",
  "code": "520030050405",
  "majors": "汉语国际教育,中国语言文化,应用语言学,秘书学,文艺学,中国古代文学,中国现当代文学,比较文学与世界文学,语言学及应用语言学,中国古典文献学,汉语言文学"
},
{
  "name": "资深生物老师",
  "code": "520030050605",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物科学技术,生物教育学,生物科学"
},
{
  "name": "资深生物老师",
  "code": "520030050605",
  "majors": "教育技术学,学前教育,特殊教育,小学教育,科学教育,人文教育,体育教育,美育教育,思想政治教育,高等教育学,教育学"
},
{
  "name": "资深生物老师",
  "code": "520030050605",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "资深生物老师",
  "code": "520030050605",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深生物老师",
  "code": "520030050605",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "幼教老师",
  "code": "520030060208",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "幼教老师",
  "code": "520030060208",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "幼教老师",
  "code": "520030060208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,华文教育,艺术教育,体育教育,思想政治教育,教育学"
},
{
  "name": "幼教老师",
  "code": "520030060208",
  "majors": "翻译,商务英语,旅游英语,英语教育,应用英语,对外英语教学,国际英语,英语语言文学,英语口译,英语笔译,英语"
},
{
  "name": "幼教老师",
  "code": "520030060208",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "IT培训讲师",
  "code": "520030080108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "IT培训讲师",
  "code": "520030080108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "IT培训讲师",
  "code": "520030080108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "IT培训讲师",
  "code": "520030080108",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数据科学与大数据技术,网络空间安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,网络工程"
},
{
  "name": "IT培训讲师",
  "code": "520030080108",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,数字媒体技术,电子与计算机工程,空间信息与数字技术,信息管理与信息系统"
},
{
  "name": "汽车服务专员",
  "code": "520031010108",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车维修专员",
  "code": "520031020108",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车维修专员",
  "code": "520031020108",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,汽车制造与装配技术,新能源汽车工程,智能车辆工程,机械设计制造及其自动化,汽车电子技术,汽车服务工程"
},
{
  "name": "汽车维修专员",
  "code": "520031020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,车辆工程,过程装备与控制工程,机械工艺技术,微机电系统工程,机械工程"
},
{
  "name": "汽车维修专员",
  "code": "520031020108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "汽车维修专员",
  "code": "520031020108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "汽车钣金工",
  "code": "520031040409",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业工程,交通运输,农业机械化及其自动化,能源与动力工程,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车钣金工",
  "code": "520031040409",
  "majors": "车辆工程,汽车运用工程,交通运输,机械工程,能源与动力工程,汽车维修工程教育,新能源汽车工程,智能车辆工程,机械电子工程,工业设计,汽车服务工程"
},
{
  "name": "汽车钣金工",
  "code": "520031040409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车钣金工",
  "code": "520031040409",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济与金融,互联网金融,信用管理,金融数学,经济与保险,保险学"
},
{
  "name": "汽车钣金工",
  "code": "520031040409",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "初级法律顾问",
  "code": "520032010209",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "初级法律顾问",
  "code": "520032010209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "初级法律顾问",
  "code": "520032010209",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权管理,法律事务,知识产权"
},
{
  "name": "初级法律顾问",
  "code": "520032010209",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级法律顾问",
  "code": "520032010209",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "资深咨询顾问",
  "code": "520032010305",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深咨询顾问",
  "code": "520032010305",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深咨询顾问",
  "code": "520032010305",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "资深咨询顾问",
  "code": "520032010305",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "资深咨询顾问",
  "code": "520032010305",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "资产评估师",
  "code": "520032010508",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "资产评估师",
  "code": "520032010508",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "资产评估师",
  "code": "520032010508",
  "majors": "财务管理,审计学,税务学,金融学,国际经济与贸易,工商管理,经济学,财政学,投资学,保险学,会计学"
},
{
  "name": "资产评估师",
  "code": "520032010508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "资产评估师",
  "code": "520032010508",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务咨询助理",
  "code": "520032010709",
  "majors": "会计学,金融学,经济学,财政学,投资学,保险学,信用管理,精算学,国际经济与贸易,工商管理,财务管理"
},
{
  "name": "财务咨询助理",
  "code": "520032010709",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "财务咨询助理",
  "code": "520032010709",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "财务咨询助理",
  "code": "520032010709",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "财务咨询助理",
  "code": "520032010709",
  "majors": "财政学,金融学,保险学,投资学,国际经济与贸易,财务管理,经济学,经济统计学,会计学,国际商务,税收学"
},
{
  "name": "安全经理",
  "code": "520032020104",
  "majors": "安全防范工程,职业卫生工程,消防工程,应急技术与管理,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,安全科学与工程,网络安全与执法,安全工程"
},
{
  "name": "安全经理",
  "code": "520032020104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "安全经理",
  "code": "520032020104",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,环境科学与工程,化学工程与工艺"
},
{
  "name": "安全经理",
  "code": "520032020104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "安全经理",
  "code": "520032020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级安全专员",
  "code": "520032020109",
  "majors": "安全防范工程,应急技术与管理,职业卫生工程,消防工程,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,安全科学与工程,网络安全与执法,安全工程"
},
{
  "name": "初级安全专员",
  "code": "520032020109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级安全专员",
  "code": "520032020109",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "初级安全专员",
  "code": "520032020109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级安全专员",
  "code": "520032020109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级猎头顾问",
  "code": "520032020209",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会保障,人力资源管理"
},
{
  "name": "初级猎头顾问",
  "code": "520032020209",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "初级猎头顾问",
  "code": "520032020209",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,临床心理学,心理学"
},
{
  "name": "初级猎头顾问",
  "code": "520032020209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级猎头顾问",
  "code": "520032020209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级家政专员",
  "code": "520032020407",
  "majors": "康复治疗学,医学检验技术,医学影像技术,卫生检验与检疫,营养学,助产学,中医康复学,预防医学,临床医学,生物医学工程,护理学"
},
{
  "name": "高级家政专员",
  "code": "520032020407",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,初等教育,学前教育"
},
{
  "name": "高级家政专员",
  "code": "520032020407",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "高级家政专员",
  "code": "520032020407",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,回医学,中医康复学,中医学"
},
{
  "name": "高级家政专员",
  "code": "520032020407",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "育婴师",
  "code": "520032020508",
  "majors": "助产学,健康管理,中医养生学,康复物理治疗,康复治疗学,康复作业治疗,听力与言语康复学,公共卫生与预防医学类,食品卫生与营养学,营养学,护理学"
},
{
  "name": "育婴师",
  "code": "520032020508",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "育婴师",
  "code": "520032020508",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,药理学,海洋药学,药物化学,中药制药技术,药学"
},
{
  "name": "育婴师",
  "code": "520032020508",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "育婴师",
  "code": "520032020508",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学影像学,麻醉学,护理学,临床医学"
},
{
  "name": "英语翻助理",
  "code": "520032020709",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际关系与英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "英语翻助理",
  "code": "520032020709",
  "majors": "商务英语专业,英语教育专业,应用英语专业,旅游英语专业,外贸英语专业,国际商务英语专业,口译专业,笔译专业,语言与翻译专业,跨文化交际专业,翻译"
},
{
  "name": "英语翻助理",
  "code": "520032020709",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "日语翻译助理",
  "code": "520032020809",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,翻译,商务英语,日语"
},
{
  "name": "日语翻译助理",
  "code": "520032020809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "日语翻译助理",
  "code": "520032020809",
  "majors": "国际商务,国际贸易学,国际经济合作,国际商务管理,国际市场营销,国际金融,国际经济法,世界经济,国际物流管理,跨国公司管理,国际经济与贸易"
},
{
  "name": "日语翻译助理",
  "code": "520032020809",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "日语翻译助理",
  "code": "520032020809",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "小语种翻译助理",
  "code": "520032020909",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "小语种翻译助理",
  "code": "520032020909",
  "majors": "国际商务,国际贸易学,世界经济,国际经济合作,国际经济法学,金融学,国际金融,国际市场营销,国际物流管理,跨境电子商务,国际经济与贸易"
},
{
  "name": "小语种翻译助理",
  "code": "520032020909",
  "majors": "葡萄牙语,法语,德语,意大利语,日语,阿拉伯语,朝鲜语,俄语,翻译,商务英语,西班牙语"
},
{
  "name": "小语种翻译助理",
  "code": "520032020909",
  "majors": "西班牙语,德语,葡萄牙语,俄语,意大利语,阿拉伯语,日语,朝鲜语,翻译,商务英语,法语"
},
{
  "name": "小语种翻译助理",
  "code": "520032020909",
  "majors": "法语,西班牙语,葡萄牙语,俄语,阿拉伯语,日语,朝鲜语,意大利语,翻译,商务英语,德语"
},
{
  "name": "俄语翻译助理",
  "code": "520032021009",
  "majors": "波兰语,捷克语,斯洛伐克语,匈牙利语,罗马尼亚语,保加利亚语,塞尔维亚语,克罗地亚语,阿尔巴尼亚语,乌克兰语,俄语"
},
{
  "name": "俄语翻译助理",
  "code": "520032021009",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "俄语翻译助理",
  "code": "520032021009",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "俄语翻译助理",
  "code": "520032021009",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "俄语翻译助理",
  "code": "520032021009",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "韩语翻译助理",
  "code": "520032021109",
  "majors": "韩语,朝鲜,外国语言文学,亚非语言文学,语言学及应用语言学,翻译,商务韩语,应用韩语,韩语导游,韩汉双语教育,朝鲜语"
},
{
  "name": "韩语翻译助理",
  "code": "520032021109",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际经济与法律,国际经济与贸易"
},
{
  "name": "德语翻译助理",
  "code": "520032021209",
  "majors": "法语,西班牙语,葡萄牙语,俄语,阿拉伯语,日语,朝鲜语,意大利语,翻译,商务英语,德语"
},
{
  "name": "德语翻译助理",
  "code": "520032021209",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与经济合作,国际市场营销,全球供应链管理,国际经济与贸易"
},
{
  "name": "德语翻译助理",
  "code": "520032021209",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,医学英语,法律英语,金融英语,国际贸易与英语,英语"
},
{
  "name": "德语翻译助理",
  "code": "520032021209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "德语翻译助理",
  "code": "520032021209",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,计算机科学与技术,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "法语翻译助理",
  "code": "520032021309",
  "majors": "西班牙语,德语,葡萄牙语,俄语,阿拉伯语,意大利语,日语,朝鲜语,翻译,商务英语,法语"
},
{
  "name": "法语翻译助理",
  "code": "520032021309",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "法语翻译助理",
  "code": "520032021309",
  "majors": "商务英语,英语教育,应用英语,旅游英语,外贸英语,口译与同声传译,笔译,国际事务与国际关系,外交学,语言学,翻译"
},
{
  "name": "调理师",
  "code": "520033010508",
  "majors": "针灸推拿学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中药学,蒙医学,藏医学,维医学,壮医学,中医学"
},
{
  "name": "调理师",
  "code": "520033010508",
  "majors": "中医学,中医骨伤科学,中医儿科学,中医内科学,中医外科学,中医妇科学,中医五官科学,中医养生学,民族医学,康复治疗学,针灸推拿学"
},
{
  "name": "调理师",
  "code": "520033010508",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "调理师",
  "code": "520033010508",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药资源与开发,中药学"
},
{
  "name": "调理师",
  "code": "520033010508",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "理疗师",
  "code": "520033010808",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "理疗师",
  "code": "520033010808",
  "majors": "中医学,中医骨伤科学,中医儿科学,中医内科学,中医外科学,中医妇科学,中医五官科学,中医养生学,藏医学,蒙医学,针灸推拿学"
},
{
  "name": "理疗师",
  "code": "520033010808",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,健康服务与管理,中医康复技术,卫生检验与检疫,预防医学,医学营养,医学美容技术,护理学"
},
{
  "name": "理疗师",
  "code": "520033010808",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医康复学,中医养生学,中医儿科学,中医骨伤科学,针灸推拿学,中药学"
},
{
  "name": "理疗师",
  "code": "520033010808",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电子信息工程,通信工程,生物医学工程,电气工程及其自动化,机器人工程,精密仪器"
},
{
  "name": "客房经理",
  "code": "520033020404",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "客房经理",
  "code": "520033020404",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "客房经理",
  "code": "520033020404",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "客房经理",
  "code": "520033020404",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "客房经理",
  "code": "520033020404",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "迎宾员",
  "code": "520033020809",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,高速铁路客运服务,国际邮轮乘务管理,奢侈品管理,酒店管理"
},
{
  "name": "迎宾员",
  "code": "520033020809",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "迎宾员",
  "code": "520033020809",
  "majors": "交通运输,飞行技术,航空航天工程,航空物流,机场运行与管理,空中乘务,民航空中安全保卫,旅游管理与服务教育,酒店管理,会展经济与管理,航空服务艺术与管理"
},
{
  "name": "迎宾员",
  "code": "520033020809",
  "majors": "翻译,商务英语,英语教育,语言学,国际英语,应用英语,外交学,国际贸易,旅游英语,跨文化交流,英语"
},
{
  "name": "订票主管",
  "code": "520033030406",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,卫生检验与检疫,公共事业管理(卫生事业管理方向),智能医学工程,医疗产品管理,医疗保险,护理学"
},
{
  "name": "订票主管",
  "code": "520033030406",
  "majors": "工商管理,国际商务,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,人力资源管理,市场营销"
},
{
  "name": "订票主管",
  "code": "520033030406",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),税务,金融学,经济学,国际商务,工商管理,资产评估,会计学"
},
{
  "name": "订票主管",
  "code": "520033030406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "订票主管",
  "code": "520033030406",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "西餐厨师长",
  "code": "520033040206",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "西餐厨师长",
  "code": "520033040206",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,休闲服务与管理,烹饪与营养教育,旅游管理与服务教育,国际文化贸易,服务业管理,酒店管理"
},
{
  "name": "西餐厨师长",
  "code": "520033040206",
  "majors": "食品科学与工程,食品营养与检验教育,烹饪与营养教育,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,农产品质量与安全,营养学,食品卫生与营养学,食品质量与安全"
},
{
  "name": "西餐厨师长",
  "code": "520033040206",
  "majors": "预防医学,公共卫生与预防医学类,食品科学与工程,食品质量与安全,营养学,临床医学,生物医学工程,基础医学,生物科学,药学,食品卫生与营养学"
},
{
  "name": "西餐厨师长",
  "code": "520033040206",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,食品质量与安全,烹饪与营养教育,葡萄酒与葡萄酒工程,乳品工程,粮食工程,健康服务与管理,公共卫生与预防医学,食品营养与健康"
},
{
  "name": "中餐厨师长",
  "code": "520033040406",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "中餐厨师长",
  "code": "520033040406",
  "majors": "电气工程及其自动化,测控技术与仪器,机器人工程,智能科学与技术,工业智能,工业工程,轨道交通信号与控制,船舶电子电气工程,飞行器控制与信息工程,人工智能,自动化"
},
{
  "name": "中餐厨师长",
  "code": "520033040406",
  "majors": "食品科学与工程,食品质量与安全,营养学,公共卫生与预防医学,生物工程,生物技术,健康服务与管理,烹饪与营养教育,医学营养,食品卫生与营养学,食品营养与健康"
},
{
  "name": "中餐厨师长",
  "code": "520033040406",
  "majors": "预防医学,公共卫生与预防医学类,食品科学与工程,食品质量与安全,营养学,临床营养学,健康服务与管理,生物医学工程,医学检验技术,卫生检验与检疫,食品卫生与营养学"
},
{
  "name": "中餐厨师长",
  "code": "520033040406",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际文化与贸易,资源环境与城乡规划管理,酒店管理"
},
{
  "name": "餐厅经理",
  "code": "520033040504",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,高速铁路客运服务,国际文化与贸易,奢侈品管理,酒店管理"
},
{
  "name": "餐厅经理",
  "code": "520033040504",
  "majors": "工商管理,国际商务,市场营销教育,商务策划管理,物流管理,电子商务,旅游管理,酒店管理,广告学,会展经济与管理,市场营销"
},
{
  "name": "餐厅经理",
  "code": "520033040504",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "餐厅经理",
  "code": "520033040504",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "餐厅经理",
  "code": "520033040504",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,餐饮管理,景区开发与管理,旅游资源开发与管理,导游,旅行社经营管理,国际邮轮乘务管理,文化产业管理,旅游管理"
},
{
  "name": "送餐员",
  "code": "520033041209",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "送餐员",
  "code": "520033041209",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "送餐员",
  "code": "520033041209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "送餐员",
  "code": "520033041209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "送餐员",
  "code": "520033041209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,投资学,保险学,税收学,经济与金融,经济学"
},
{
  "name": "烘焙主管",
  "code": "520033041606",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "烘焙主管",
  "code": "520033041606",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "烘焙主管",
  "code": "520033041606",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲管理,景区开发与管理,航空服务艺术与管理,人力资源管理,服务业管理,国际商务,文化产业管理,酒店管理"
},
{
  "name": "餐饮店长",
  "code": "520033041804",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,服务业管理,接待业管理,旅游管理与服务教育,酒店管理"
},
{
  "name": "餐饮店长",
  "code": "520033041804",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "餐饮店长",
  "code": "520033041804",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与设计,景区开发与管理,导游,旅行社经营管理,餐饮管理,烹饪与营养教育,国际邮轮乘务管理,旅游管理"
},
{
  "name": "餐饮店长",
  "code": "520033041804",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,烹饪与营养教育,食品质量与安全,公共卫生与预防医学类,生物工程,生物技术,健康服务与管理,保健医学,食品营养与健康"
},
{
  "name": "餐饮店长",
  "code": "520033041804",
  "majors": "植物科学与技术,园艺,植物保护,农业资源与环境,林学,园林,中草药栽培与鉴定,烟草,设施农业科学与工程,农艺教育,茶学"
},
{
  "name": "动物医生",
  "code": "520033060208",
  "majors": "动物科学,水产养殖学,野生动物与自然保护区管理,蚕学,蜂学,生物技术,生物科学,生物制药,生物工程,兽医公共卫生,动物医学"
},
{
  "name": "动物医生",
  "code": "520033060208",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "动物医生",
  "code": "520033060208",
  "majors": "动物科学,动物医学,水产养殖学,海洋渔业科学与技术,水族科学与技术,蚕学,蜂学,野生动物与自然保护区管理,农业经济管理,林业经济管理,经济动物学"
},
{
  "name": "动物医生",
  "code": "520033060208",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "动物医生",
  "code": "520033060208",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药物化学,药事管理,药学"
},
{
  "name": "融资主管",
  "code": "520034010106",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "融资主管",
  "code": "520034010106",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "融资主管",
  "code": "520034010106",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "融资主管",
  "code": "520034010106",
  "majors": "财务管理,审计学,税务学,财务会计教育,资产评估,国际商务,金融学,经济统计学,经济与金融,保险学,会计学"
},
{
  "name": "融资主管",
  "code": "520034010106",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "投资经理",
  "code": "520034010204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资经理",
  "code": "520034010204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资经理",
  "code": "520034010204",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,信用管理,财务管理"
},
{
  "name": "投资经理",
  "code": "520034010204",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投资经理",
  "code": "520034010204",
  "majors": "金融学,金融工程,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,金融科技,国际金融,投资学"
},
{
  "name": "投资助理",
  "code": "520034010209",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资助理",
  "code": "520034010209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资助理",
  "code": "520034010209",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "投资助理",
  "code": "520034010209",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投资助理",
  "code": "520034010209",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,投资学"
},
{
  "name": "战略发展主管",
  "code": "520034020106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "战略发展主管",
  "code": "520034020106",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "战略发展主管",
  "code": "520034020106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "战略发展主管",
  "code": "520034020106",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "战略发展主管",
  "code": "520034020106",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,酒店管理,市场营销"
},
{
  "name": "投资者关系经理",
  "code": "520034020204",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资者关系经理",
  "code": "520034020204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资者关系经理",
  "code": "520034020204",
  "majors": "会计学,财务管理(注册会计师方向),金融学,经济学,财政学,保险学,投资学,国际商务,审计学,资产评估,财务管理"
},
{
  "name": "投资者关系经理",
  "code": "520034020204",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,民族学,马克思主义理论,中国共产党历史,思想政治教育,法学"
},
{
  "name": "投资者关系经理",
  "code": "520034020204",
  "majors": "财务管理,审计学,财务会计教育,资产评估,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "政府关系专家",
  "code": "520034030103",
  "majors": "传播学,广告学,市场营销,行政管理,企业管理,酒店管理,会展经济与管理,社会工作,国际政治,网络与新媒体,公共关系学"
},
{
  "name": "政府关系专家",
  "code": "520034030103",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,药物化学,海洋药学,生物制药,中药资源与开发,制药工程,药学"
},
{
  "name": "政府关系专家",
  "code": "520034030103",
  "majors": "行政管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,公共事业管理"
},
{
  "name": "政府关系专家",
  "code": "520034030103",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "政府关系专家",
  "code": "520034030103",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "公共关系总监",
  "code": "520034040102",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "公共关系总监",
  "code": "520034040102",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "公共关系总监",
  "code": "520034040102",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "公共关系总监",
  "code": "520034040102",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "公共关系总监",
  "code": "520034040102",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,艺术设计学,文化产业管理,广告学"
},
{
  "name": "高级公共关系专员",
  "code": "520034040107",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级公共关系专员",
  "code": "520034040107",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "高级公共关系专员",
  "code": "520034040107",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级公共关系专员",
  "code": "520034040107",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,影视摄影与制作,传播学"
},
{
  "name": "高级公共关系专员",
  "code": "520034040107",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "律师助理",
  "code": "520035010109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "律师助理",
  "code": "520035010109",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "律师助理",
  "code": "520035010109",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "律师助理",
  "code": "520035010109",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "律师助理",
  "code": "520035010109",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "合规主管",
  "code": "520035010206",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "合规主管",
  "code": "520035010206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "合规主管",
  "code": "520035010206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "合规主管",
  "code": "520035010206",
  "majors": "会计学,金融学,工商管理,经济学,国际经济与贸易,财政学,审计学,投资学,保险学,财务管理与信息化,财务管理"
},
{
  "name": "合规主管",
  "code": "520035010206",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融学,经济统计学,会计学"
},
{
  "name": "法务总监",
  "code": "520035010302",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "法务总监",
  "code": "520035010302",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "法务总监",
  "code": "520035010302",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "法务总监",
  "code": "520035010302",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "法务总监",
  "code": "520035010302",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "高级法务专员",
  "code": "520035010307",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级法务专员",
  "code": "520035010307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级法务专员",
  "code": "520035010307",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级法务专员",
  "code": "520035010307",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级法务专员",
  "code": "520035010307",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权管理,法律事务,知识产权"
},
{
  "name": "知识产权经理",
  "code": "520035020104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,律师,法学"
},
{
  "name": "知识产权经理",
  "code": "520035020104",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "知识产权经理",
  "code": "520035020104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "知识产权经理",
  "code": "520035020104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "知识产权经理",
  "code": "520035020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "资深专利专员",
  "code": "520035020205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深专利专员",
  "code": "520035020205",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "资深专利专员",
  "code": "520035020205",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,水声工程,广播电视工程,通信工程"
},
{
  "name": "资深专利专员",
  "code": "520035020205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深专利专员",
  "code": "520035020205",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "专利助理",
  "code": "520035020209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "专利助理",
  "code": "520035020209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "专利助理",
  "code": "520035020209",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "专利助理",
  "code": "520035020209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "专利助理",
  "code": "520035020209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "项目申报专员",
  "code": "520035020408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "项目申报专员",
  "code": "520035020408",
  "majors": "会计学,财务学,财政学,经济学,金融学,工商管理,国际商务,投资学,保险学,审计学,财务管理"
},
{
  "name": "项目申报专员",
  "code": "520035020408",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "项目申报专员",
  "code": "520035020408",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "项目申报专员",
  "code": "520035020408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "财务经理",
  "code": "520036020104",
  "majors": "会计学,财务学,审计学,财政学,税务学,金融学,投资学,保险学,信用管理,经济与金融,财务管理"
},
{
  "name": "财务经理",
  "code": "520036020104",
  "majors": "财务管理,审计学,税务学,金融学,财政学,国际商务,经济学,资产评估,工商管理,财政与公共管理,会计学"
},
{
  "name": "财务经理",
  "code": "520036020104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "财务经理",
  "code": "520036020104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务经理",
  "code": "520036020104",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,工商管理,国际经济与贸易,统计学,财务会计教育,审计学"
},
{
  "name": "财务专员",
  "code": "520036020108",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "财务专员",
  "code": "520036020108",
  "majors": "财务管理,审计学,财务会计教育,资产评估,金融学,国际经济与贸易,经济学,工商管理,市场营销,财务管理与金融,会计学"
},
{
  "name": "财务专员",
  "code": "520036020108",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融学"
},
{
  "name": "财务专员",
  "code": "520036020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务专员",
  "code": "520036020108",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "财务分析经理",
  "code": "520036020204",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "财务分析经理",
  "code": "520036020204",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),税务,财政学,经济学,金融学,国际经济与贸易,工商管理,会计学"
},
{
  "name": "财务分析经理",
  "code": "520036020204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "财务分析经理",
  "code": "520036020204",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "财务分析经理",
  "code": "520036020204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "财务分析专员",
  "code": "520036020208",
  "majors": "会计学,财务管理与信息技术,公司金融,国际财务管理,投资学,保险学,审计学,税收学,资产评估,金融学,财务管理"
},
{
  "name": "财务分析专员",
  "code": "520036020208",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济统计学,国际商务,资产评估,信用管理,保险学,会计学"
},
{
  "name": "财务分析专员",
  "code": "520036020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "财务分析专员",
  "code": "520036020208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务分析专员",
  "code": "520036020208",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级税务专员",
  "code": "520036030107",
  "majors": "会计学,财政学,金融学,审计学,经济与金融,投资学,国际商务,保险学,资产评估,精算学,财务管理"
},
{
  "name": "高级税务专员",
  "code": "520036030107",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计学,财政学,会计学"
},
{
  "name": "高级税务专员",
  "code": "520036030107",
  "majors": "财政学,经济学,金融学,国际经济与贸易,财务管理,会计学,保险学,投资学,经济与金融,公共事业管理,税收学"
},
{
  "name": "高级税务专员",
  "code": "520036030107",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "高级税务专员",
  "code": "520036030107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深会计专员",
  "code": "520036040105",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融会计,管理会计,会计学"
},
{
  "name": "资深会计专员",
  "code": "520036040105",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "资深会计专员",
  "code": "520036040105",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "资深会计专员",
  "code": "520036040105",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "资深会计专员",
  "code": "520036040105",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务会计教育,审计学"
},
{
  "name": "初级会计专员",
  "code": "520036040109",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "初级会计专员",
  "code": "520036040109",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "初级会计专员",
  "code": "520036040109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级会计专员",
  "code": "520036040109",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级会计专员",
  "code": "520036040109",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,保险学,统计学,审计学"
},
{
  "name": "成本经理",
  "code": "520036040404",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "成本经理",
  "code": "520036040404",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "成本经理",
  "code": "520036040404",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "成本经理",
  "code": "520036040404",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,工商管理,国际经济与贸易,保险学,财政税务教育,审计学"
},
{
  "name": "成本经理",
  "code": "520036040404",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际经济与贸易,经济学,金融学"
},
{
  "name": "出纳主管",
  "code": "520036040506",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,投资学,保险学,审计学,财务管理"
},
{
  "name": "出纳主管",
  "code": "520036040506",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "出纳主管",
  "code": "520036040506",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "出纳主管",
  "code": "520036040506",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学"
},
{
  "name": "出纳主管",
  "code": "520036040506",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "应付会计",
  "code": "520036040708",
  "majors": "会计学,财务管理与信息技术,公司金融,审计学,国际商务与财务管理,税务学,投资学,金融工程,保险学,资产评估,财务管理"
},
{
  "name": "应付会计",
  "code": "520036040708",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务管理方向),税务,金融学,国际经济与贸易,经济学,工商管理,统计学,会计学"
},
{
  "name": "应付会计",
  "code": "520036040708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "应付会计",
  "code": "520036040708",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "应付会计",
  "code": "520036040708",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,金融数学,经济学,金融学"
},
{
  "name": "税务会计",
  "code": "520036040908",
  "majors": "会计学,财务管理与信息技术,公司金融,国际财务管理,投资学,保险学,精算学,审计学,税务学,资产评估,财务管理"
},
{
  "name": "税务会计",
  "code": "520036040908",
  "majors": "财务管理,审计学,财务会计教育,金融会计,税务会计,国际会计,管理会计,企业会计,政府与非盈利组织会计,会计信息系统,会计学"
},
{
  "name": "税务会计",
  "code": "520036040908",
  "majors": "财政学,金融学,保险学,国际经济与贸易,经济学,财务管理,会计学,公共事业管理,行政管理,政治学与行政学,税收学"
},
{
  "name": "税务会计",
  "code": "520036040908",
  "majors": "会计学,财务管理,财务会计教育,经济学,财政学,税收学,金融学,金融工程,保险学,信用管理,审计学"
},
{
  "name": "税务会计",
  "code": "520036040908",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济学,经济学"
},
{
  "name": "资金管理助理",
  "code": "520036050209",
  "majors": "会计学,金融学,工商管理,经济学,国际经济与贸易,财务管理与信息系统,保险学,投资学,信用管理,资产评估,财务管理"
},
{
  "name": "资金管理助理",
  "code": "520036050209",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "资金管理助理",
  "code": "520036050209",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "资金管理助理",
  "code": "520036050209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "资金管理助理",
  "code": "520036050209",
  "majors": "会计学,财务管理,财务会计教育,经济学,财政学,税收学,金融学,金融工程,保险学,信用管理,审计学"
},
{
  "name": "资产管理助理",
  "code": "520036050309",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "资产管理助理",
  "code": "520036050309",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "资产管理助理",
  "code": "520036050309",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "资产管理助理",
  "code": "520036050309",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "资产管理助理",
  "code": "520036050309",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "资深审计专员",
  "code": "520036050405",
  "majors": "会计学,财务管理,财政学,经济学,金融学,国际经济与贸易,税务学,保险学,工商管理,信用管理,审计学"
},
{
  "name": "资深审计专员",
  "code": "520036050405",
  "majors": "会计学,财务管理与审计,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,人力资源管理,财务管理"
},
{
  "name": "资深审计专员",
  "code": "520036050405",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务管理方向),税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "资深审计专员",
  "code": "520036050405",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "资深审计专员",
  "code": "520036050405",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "审计助理",
  "code": "520036050409",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,财务会计教育,审计学"
},
{
  "name": "审计助理",
  "code": "520036050409",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "审计助理",
  "code": "520036050409",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,财政学,经济与金融,会计学"
},
{
  "name": "审计助理",
  "code": "520036050409",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "审计助理",
  "code": "520036050409",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,经济与贸易,国际经济与贸易,金融学"
},
{
  "name": "人力资源经理",
  "code": "520037020104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,社会保障学,人力资源管理"
},
{
  "name": "人力资源经理",
  "code": "520037020104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "人力资源经理",
  "code": "520037020104",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会管理,行政管理"
},
{
  "name": "人力资源经理",
  "code": "520037020104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "人力资源经理",
  "code": "520037020104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "人力资源专员",
  "code": "520037020108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,市场营销,人力资源管理"
},
{
  "name": "人力资源专员",
  "code": "520037020108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源专员",
  "code": "520037020108",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "人力资源专员",
  "code": "520037020108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "人力资源专员",
  "code": "520037020108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "人力资源SSC经理",
  "code": "520037020204",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,组织行为学,工商管理,市场营销,公共事业管理,工业工程,人力资源管理"
},
{
  "name": "人力资源SSC经理",
  "code": "520037020204",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源开发与管理（心理方向）,心理学"
},
{
  "name": "人力资源SSC经理",
  "code": "520037020204",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,行政管理学,行政管理"
},
{
  "name": "人力资源SSC经理",
  "code": "520037020204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源SSC经理",
  "code": "520037020204",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "人力资源SSC助理",
  "code": "520037020209",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "人力资源SSC助理",
  "code": "520037020209",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "人力资源SSC助理",
  "code": "520037020209",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,政治学与行政学,行政管理"
},
{
  "name": "人力资源SSC助理",
  "code": "520037020209",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源SSC助理",
  "code": "520037020209",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,政治学与行政学,国际政治,外交学,法学"
},
{
  "name": "资深HRBP专员",
  "code": "520037030105",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会学,人力资源管理"
},
{
  "name": "资深HRBP专员",
  "code": "520037030105",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "资深HRBP专员",
  "code": "520037030105",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,教育学,特殊教育,教育技术学,临床心理学,心理学"
},
{
  "name": "资深HRBP专员",
  "code": "520037030105",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "资深HRBP专员",
  "code": "520037030105",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物医药数据科学,药物化学,中药学,药学"
},
{
  "name": "初级HRBP专员",
  "code": "520037030109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,市场营销,人力资源管理"
},
{
  "name": "初级HRBP专员",
  "code": "520037030109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "初级HRBP专员",
  "code": "520037030109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,教育学,特殊教育,教育技术学,临床心理学,心理学"
},
{
  "name": "初级HRBP专员",
  "code": "520037030109",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会工作,行政管理"
},
{
  "name": "初级HRBP专员",
  "code": "520037030109",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药制药,中药学,药物制剂,药学"
},
{
  "name": "高级组织发展专员",
  "code": "520037050107",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "高级组织发展专员",
  "code": "520037050107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,精神医学,心理学"
},
{
  "name": "高级组织发展专员",
  "code": "520037050107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级组织发展专员",
  "code": "520037050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级组织发展专员",
  "code": "520037050107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "员工关系主管",
  "code": "520037060106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "员工关系主管",
  "code": "520037060106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（部分课程与心理学相关，如组织行为学等）,心理学"
},
{
  "name": "员工关系主管",
  "code": "520037060106",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "员工关系主管",
  "code": "520037060106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "员工关系主管",
  "code": "520037060106",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "Payroll主管",
  "code": "520037070106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "Payroll主管",
  "code": "520037070106",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,金融数学,财务管理"
},
{
  "name": "Payroll主管",
  "code": "520037070106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "Payroll主管",
  "code": "520037070106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "Payroll主管",
  "code": "520037070106",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "薪酬福利经理",
  "code": "520037070204",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,组织行为学,工商管理,工业工程,社会工作,社会学,人力资源管理"
},
{
  "name": "薪酬福利经理",
  "code": "520037070204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "薪酬福利经理",
  "code": "520037070204",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "薪酬福利经理",
  "code": "520037070204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "薪酬福利经理",
  "code": "520037070204",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "初级薪酬福利专员",
  "code": "520037070209",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,组织行为学,社会保障,社会工作,工商管理,公共事业管理,企业管理,人力资源管理"
},
{
  "name": "初级薪酬福利专员",
  "code": "520037070209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "初级薪酬福利专员",
  "code": "520037070209",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,财政学,财务管理"
},
{
  "name": "初级薪酬福利专员",
  "code": "520037070209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "初级薪酬福利专员",
  "code": "520037070209",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫治学,犯罪心理学,心理学"
},
{
  "name": "高级绩效专员",
  "code": "520037080107",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "高级绩效专员",
  "code": "520037080107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级绩效专员",
  "code": "520037080107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级绩效专员",
  "code": "520037080107",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "高级绩效专员",
  "code": "520037080107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "招聘专家",
  "code": "520037090103",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,公共事业管理,社会保障,工业与劳动关系,人力资源管理"
},
{
  "name": "招聘专家",
  "code": "520037090103",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,心理健康教育,心理学"
},
{
  "name": "招聘专家",
  "code": "520037090103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "招聘专家",
  "code": "520037090103",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "招聘专家",
  "code": "520037090103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级招聘专员",
  "code": "520037090107",
  "majors": "劳动与社会保障,劳动关系,公共管理,行政管理,工商管理,组织行为学,社会工作,社会学,工业与组织心理学,劳动经济学,人力资源管理"
},
{
  "name": "高级招聘专员",
  "code": "520037090107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "高级招聘专员",
  "code": "520037090107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "高级招聘专员",
  "code": "520037090107",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级招聘专员",
  "code": "520037090107",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "培训专家",
  "code": "520037100103",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "培训专家",
  "code": "520037100103",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,电子商务,审计学,酒店管理,工商管理"
},
{
  "name": "培训专家",
  "code": "520037100103",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,消费者行为学,市场营销"
},
{
  "name": "培训专家",
  "code": "520037100103",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,行为科学,心理与行为科学,心理学"
},
{
  "name": "培训专家",
  "code": "520037100103",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级培训专员",
  "code": "520037100107",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会保障,人力资源管理"
},
{
  "name": "高级培训专员",
  "code": "520037100107",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "高级培训专员",
  "code": "520037100107",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,物流管理,人力资源管理,零售管理,电子商务,品牌管理,市场营销"
},
{
  "name": "高级培训专员",
  "code": "520037100107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,精神医学,心理学"
},
{
  "name": "高级培训专员",
  "code": "520037100107",
  "majors": "经济学,财政学,投资学,保险学,国际经济与贸易,金融工程,信用管理,经济与金融,精算学,互联网金融,金融学"
},
{
  "name": "项目管理经理",
  "code": "520038010104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "项目管理经理",
  "code": "520038010104",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "项目管理经理",
  "code": "520038010104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目管理经理",
  "code": "520038010104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "项目管理经理",
  "code": "520038010104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "项目管理助理",
  "code": "520038010109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "项目管理助理",
  "code": "520038010109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电信工程及管理,电子封装技术,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "项目管理助理",
  "code": "520038010109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目管理助理",
  "code": "520038010109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "项目管理助理",
  "code": "520038010109",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "通信项目管理经理",
  "code": "520038010304",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "通信项目管理经理",
  "code": "520038010304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信项目管理经理",
  "code": "520038010304",
  "majors": "微电子学与固体电子学,电磁场与微波技术,电路与系统,物理电子学,光信息科学与技术,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "通信项目管理经理",
  "code": "520038010304",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "通信项目管理经理",
  "code": "520038010304",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级通信项目管理专员",
  "code": "520038010309",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级通信项目管理专员",
  "code": "520038010309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级通信项目管理专员",
  "code": "520038010309",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级通信项目管理专员",
  "code": "520038010309",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "初级通信项目管理专员",
  "code": "520038010309",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "工程项目管理专员",
  "code": "520038010408",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "工程项目管理专员",
  "code": "520038010408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程项目管理专员",
  "code": "520038010408",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "工程项目管理专员",
  "code": "520038010408",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,智能车辆工程,仿生科学与工程,新能源汽车工程,机器人工程,机械电子工程"
},
{
  "name": "工程项目管理专员",
  "code": "520038010408",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,微电子科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "旅游项目管理专员",
  "code": "520038010508",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,国际旅游与酒店管理,旅游管理"
},
{
  "name": "旅游项目管理专员",
  "code": "520038010508",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水文与水资源工程,地理科学"
},
{
  "name": "旅游项目管理专员",
  "code": "520038010508",
  "majors": "资源环境与城乡规划管理,人文地理与城乡规划管理,自然地理与资源环境,城乡规划,土地资源管理,地理信息系统,旅游管理,环境科学,环境工程,城市管理,人文地理与城乡规划"
},
{
  "name": "旅游项目管理专员",
  "code": "520038010508",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,城市设计,智慧城市与空间信息技术,环境设计,空间信息与数字技术,地理国情监测,城乡规划"
},
{
  "name": "旅游项目管理专员",
  "code": "520038010508",
  "majors": "城乡规划,建筑学,风景园林,环境设计,工业设计,艺术设计学,土地资源管理,人文地理与城乡规划,交通规划,历史建筑保护工程,城市设计"
},
{
  "name": "临床项目管理专员",
  "code": "520038010608",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床项目管理专员",
  "code": "520038010608",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "临床项目管理专员",
  "code": "520038010608",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "临床项目管理专员",
  "code": "520038010608",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "临床项目管理专员",
  "code": "520038010608",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "高级需求分析专员",
  "code": "520038020107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级需求分析专员",
  "code": "520038020107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级需求分析专员",
  "code": "520038020107",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "高级需求分析专员",
  "code": "520038020107",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "高级需求分析专员",
  "code": "520038020107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "客户项目主管",
  "code": "520038040106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户项目主管",
  "code": "520038040106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户项目主管",
  "code": "520038040106",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "客户项目主管",
  "code": "520038040106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "客户项目主管",
  "code": "520038040106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,生药学,药学"
},
{
  "name": "文档控制专员",
  "code": "520038050108",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "文档控制专员",
  "code": "520038050108",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "文档控制专员",
  "code": "520038050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "文档控制专员",
  "code": "520038050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "文档控制专员",
  "code": "520038050108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "项目实施顾问",
  "code": "520038060108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目实施顾问",
  "code": "520038060108",
  "majors": "会计学,财务学,金融学,经济学,投资学,保险学,审计学,国际商务,财政学,税务学,财务管理"
},
{
  "name": "项目实施顾问",
  "code": "520038060108",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,信息管理与信息系统"
},
{
  "name": "项目实施顾问",
  "code": "520038060108",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际商务,工商管理,市场营销,财务管理与会计电算化,会计学"
},
{
  "name": "项目实施顾问",
  "code": "520038060108",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "实施工程主管",
  "code": "520038060206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "实施工程主管",
  "code": "520038060206",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "实施工程主管",
  "code": "520038060206",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "实施工程主管",
  "code": "520038060206",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "实施工程主管",
  "code": "520038060206",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "流程体系经理",
  "code": "520038060304",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,电子商务,审计学,酒店管理,工商管理"
},
{
  "name": "流程体系经理",
  "code": "520038060304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "流程体系经理",
  "code": "520038060304",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,交通运输,农业机械化及其自动化,智能制造工程,新能源科学与工程,车辆工程"
},
{
  "name": "流程体系经理",
  "code": "520038060304",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "流程体系经理",
  "code": "520038060304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "行政总监",
  "code": "520039020102",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "行政总监",
  "code": "520039020102",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "行政总监",
  "code": "520039020102",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,国际商务,审计学,资产评估,创业管理,工商管理"
},
{
  "name": "行政总监",
  "code": "520039020102",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,中国语言与文化研究,语言学及应用语言学,比较文学与世界文学,汉语言"
},
{
  "name": "行政总监",
  "code": "520039020102",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "行政专员",
  "code": "520039020108",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,政治学与行政学,行政管理"
},
{
  "name": "行政专员",
  "code": "520039020108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会保障,工商管理,组织行为学,工业工程,社会工作,管理科学,人力资源管理"
},
{
  "name": "行政专员",
  "code": "520039020108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "行政专员",
  "code": "520039020108",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "行政专员",
  "code": "520039020108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "高管秘书",
  "code": "520039020306",
  "majors": "汉语言文学,汉语国际教育,中国语言文学,应用语言学,古典文献学,秘书学,中国语言与文化,手语翻译,中国少数民族语言文学,比较文学与世界文学,汉语言"
},
{
  "name": "高管秘书",
  "code": "520039020306",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高管秘书",
  "code": "520039020306",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "高管秘书",
  "code": "520039020306",
  "majors": "政治学与行政学,社会学,民族学,马克思主义理论,治安学,侦查学,边防管理,禁毒学,国际政治,外交学,法学"
},
{
  "name": "高管秘书",
  "code": "520039020306",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文化产业管理,新闻学,广播电视学,汉语言文学"
},
{
  "name": "资料管理助理",
  "code": "520039020409",
  "majors": "图书馆学,信息管理与信息系统,历史学,文物保护技术,古典文献学,情报学,编辑出版学,秘书学,博物馆学,汉语言文学,档案学"
},
{
  "name": "资料管理助理",
  "code": "520039020409",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,政治学与行政学,行政管理"
},
{
  "name": "资料管理助理",
  "code": "520039020409",
  "majors": "档案学,信息管理与信息系统,编辑出版学,文物保护技术,图书馆情报与档案管理,数字出版,大数据管理与应用,信息资源管理,图书情报,文献学,图书馆学"
},
{
  "name": "资料管理助理",
  "code": "520039020409",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,给排水科学与工程,道路桥梁与渡河工程,建筑学"
},
{
  "name": "资料管理助理",
  "code": "520039020409",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济与管理,国际工程管理,土木工程,工程管理"
},
{
  "name": "总务主管",
  "code": "520039020706",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,行政管理"
},
{
  "name": "总务主管",
  "code": "520039020706",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "总务主管",
  "code": "520039020706",
  "majors": "劳动与社会保障,公共关系学,行政管理,劳动经济学,社会工作,工商管理,组织行为学,工业工程,市场营销,劳动关系,人力资源管理"
},
{
  "name": "总务主管",
  "code": "520039020706",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,翻译,商务英语,日语"
},
{
  "name": "总务主管",
  "code": "520039020706",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融学,经济统计学,会计学"
},
{
  "name": "保洁",
  "code": "520039030209",
  "majors": "房地产经营与管理,社区服务与管理,建筑经济管理,公共事务管理,城市管理与监察,酒店管理,旅游管理,会展经济与管理,资源环境与城市管理,文化产业管理,物业管理"
},
{
  "name": "保洁",
  "code": "520039030209",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "保洁",
  "code": "520039030209",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,服务业管理,人力资源管理,市场营销,财务管理,酒店管理"
},
{
  "name": "保洁",
  "code": "520039030209",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,园艺,植物保护,设施农业科学与工程,水土保持与荒漠化防治,自然资源保护与环境生态类,园林"
},
{
  "name": "保洁",
  "code": "520039030209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "物业管理经理",
  "code": "520040010104",
  "majors": "房地产经营与管理,社区管理与服务,酒店管理,旅游管理,工商管理,公共事业管理,行政管理,城市管理,市场营销,财务管理,物业管理"
},
{
  "name": "物业管理经理",
  "code": "520040010104",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "物业管理经理",
  "code": "520040010104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "物业管理经理",
  "code": "520040010104",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,水利水电工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "物业管理经理",
  "code": "520040010104",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "物业维修主管",
  "code": "520040020106",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "物业维修主管",
  "code": "520040020106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "物业维修主管",
  "code": "520040020106",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,新能源科学与工程,能源与环境系统工程,建筑环境与能源应用工程"
},
{
  "name": "物业维修主管",
  "code": "520040020106",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "物业维修主管",
  "code": "520040020106",
  "majors": "环境工程,环境科学,水务工程,水资源与水环境工程,建筑环境与能源应用工程,土木工程,城市地下空间工程,市政工程技术,农业水利工程,水利水电工程,给排水科学与工程"
},
{
  "name": "物业消防专员",
  "code": "520040030108",
  "majors": "安全工程,防灾减灾工程及防护工程,火灾勘查,应急管理,抢险救援指挥与技术,职业卫生工程,核生化消防,公共安全管理,安全防范工程,安全科学与工程,消防工程"
},
{
  "name": "物业消防专员",
  "code": "520040030108",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "物业消防专员",
  "code": "520040030108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "物业消防专员",
  "code": "520040030108",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "物业消防专员",
  "code": "520040030108",
  "majors": "建筑学,城市规划,交通工程,水利水电工程,测绘工程,地质工程,环境工程,给排水科学与工程,港口航道与海岸工程,工程管理,土木工程"
},
{
  "name": "客户服务主管",
  "code": "520041010106",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "客户服务主管",
  "code": "520041010106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "客户服务主管",
  "code": "520041010106",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "客户服务主管",
  "code": "520041010106",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户服务主管",
  "code": "520041010106",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "客户质量经理",
  "code": "520041010304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "客户质量经理",
  "code": "520041010304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户质量经理",
  "code": "520041010304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "客户质量经理",
  "code": "520041010304",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业工程,机器人工程,机械设计制造及自动化(职师),智能车辆工程,机械电子工程"
},
{
  "name": "客户质量经理",
  "code": "520041010304",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源互联网工程,新能源科学与工程,测控技术与仪器,电子信息工程,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "初级客户质量专员",
  "code": "520041010309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业设计,机械工程"
},
{
  "name": "初级客户质量专员",
  "code": "520041010309",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "初级客户质量专员",
  "code": "520041010309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级客户质量专员",
  "code": "520041010309",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "初级客户质量专员",
  "code": "520041010309",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "远程客服专员",
  "code": "520041020108",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医养生学,养老服务管理,公共卫生与预防医学类,食品卫生与营养学,卫生监督,全球健康学,护理学"
},
{
  "name": "远程客服专员",
  "code": "520041020108",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "远程客服专员",
  "code": "520041020108",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,世界经济,国际经济合作,国际经济与贸易"
},
{
  "name": "远程客服专员",
  "code": "520041020108",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "远程客服专员",
  "code": "520041020108",
  "majors": "房地产经营与管理,社区服务与管理,建筑经济管理,公共事务管理,城市管理与监察,工程造价,建设工程管理,房地产检测与估价,行政管理,土地资源管理,物业管理"
},
{
  "name": "电商客服主管",
  "code": "520041030106",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,国际商务与跨境电商,电子商务"
},
{
  "name": "电商客服主管",
  "code": "520041030106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电商客服主管",
  "code": "520041030106",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "电商客服主管",
  "code": "520041030106",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "电商客服主管",
  "code": "520041030106",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "供应链管理经理",
  "code": "520042010104",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产工程,信息系统管理,交通运输,电子商务,供应链管理"
},
{
  "name": "供应链管理经理",
  "code": "520042010104",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "供应链管理经理",
  "code": "520042010104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应链管理经理",
  "code": "520042010104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "供应链管理经理",
  "code": "520042010104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应链管理助理",
  "code": "520042010109",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "供应链管理助理",
  "code": "520042010109",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "供应链管理助理",
  "code": "520042010109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应链管理助理",
  "code": "520042010109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "供应链管理助理",
  "code": "520042010109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电信工程及管理,自动化,电子科学与技术"
},
{
  "name": "供应商管理专员",
  "code": "520042010308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应商管理专员",
  "code": "520042010308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应商管理专员",
  "code": "520042010308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "供应商管理专员",
  "code": "520042010308",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "供应商管理专员",
  "code": "520042010308",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,智能制造工程,能源与动力工程,交通运输,农业机械化及其自动化,船舶与海洋工程,过程装备与控制工程,工程机械,车辆工程"
},
{
  "name": "采购经理",
  "code": "520042010404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "采购经理",
  "code": "520042010404",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产工程,信息系统管理,国际经济与贸易,交通运输,供应链管理"
},
{
  "name": "采购经理",
  "code": "520042010404",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,集成电路设计与集成系统,电子封装技术,电子信息科学与技术,电波传播与天线,电子科学与技术"
},
{
  "name": "采购经理",
  "code": "520042010404",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "采购经理",
  "code": "520042010404",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "采购专员",
  "code": "520042010408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "采购专员",
  "code": "520042010408",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际贸易,供应链管理"
},
{
  "name": "采购专员",
  "code": "520042010408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "采购专员",
  "code": "520042010408",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "采购专员",
  "code": "520042010408",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际商务,电子商务,工业工程,市场营销,国际物流,运营管理,物流管理"
},
{
  "name": "高级仓储专员",
  "code": "520042010507",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,市场营销,电子商务,运营管理,物流管理"
},
{
  "name": "高级仓储专员",
  "code": "520042010507",
  "majors": "物流管理,采购管理,工业工程,运营管理,工商管理,国际商务,市场营销,电子商务,交通运输,管理信息系统,供应链管理"
},
{
  "name": "高级仓储专员",
  "code": "520042010507",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级仓储专员",
  "code": "520042010507",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级仓储专员",
  "code": "520042010507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "订单主管",
  "code": "520042010606",
  "majors": "国际商务,国际贸易学,国际经济合作,国际金融,世界经济,国际市场营销,国际物流,国际经济与金融,国际经济法律,跨境电子商务,国际经济与贸易"
},
{
  "name": "订单主管",
  "code": "520042010606",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "订单主管",
  "code": "520042010606",
  "majors": "国际贸易,国际经济与贸易,应用英语,英语教育,国际商务,外贸英语,翻译,国际旅游管理,国际市场营销,跨境电子商务,商务英语"
},
{
  "name": "订单主管",
  "code": "520042010606",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,丝绸设计与工程,皮革制品设计与工艺,纺织品检验与贸易,纺织工程"
},
{
  "name": "订单主管",
  "code": "520042010606",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "物料管理经理",
  "code": "520042010704",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "物料管理经理",
  "code": "520042010704",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,生物制药技术,海洋药学,中药学,药物化学,天然药物化学,生药学,药学"
},
{
  "name": "物料管理经理",
  "code": "520042010704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "物料管理经理",
  "code": "520042010704",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "物料管理经理",
  "code": "520042010704",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "初级物料管理专员",
  "code": "520042010709",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级物料管理专员",
  "code": "520042010709",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级物料管理专员",
  "code": "520042010709",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级物料管理专员",
  "code": "520042010709",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级物料管理专员",
  "code": "520042010709",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物制药,化学"
},
{
  "name": "高级服装跟单员",
  "code": "520042010807",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,丝绸设计与工程,皮革制品设计与工艺,功能材料,纺织工程"
},
{
  "name": "高级服装跟单员",
  "code": "520042010807",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革工程与设计,鞋类设计,纺织品设计,针织技术与针织服装,服装设计与工艺教育,非织造材料与工程,染整技术,服装设计与工程"
},
{
  "name": "高级服装跟单员",
  "code": "520042010807",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际经济与法律,国际经济与贸易"
},
{
  "name": "高级服装跟单员",
  "code": "520042010807",
  "majors": "翻译,商务英语,英语教育,语言学,国际关系与英语,应用英语,跨文化交流,英语语言文学,外国语言学及应用语言学,旅游英语,英语"
},
{
  "name": "高级服装跟单员",
  "code": "520042010807",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外文秘,国际金融,商务英语"
},
{
  "name": "供应商开发主管",
  "code": "520042010906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应商开发主管",
  "code": "520042010906",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "供应商开发主管",
  "code": "520042010906",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "供应商开发主管",
  "code": "520042010906",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "供应商开发主管",
  "code": "520042010906",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "物流管理主管",
  "code": "520042020106",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "物流管理主管",
  "code": "520042020106",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务硕士,国际事务与国际关系,国际政治经济学,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "物流管理主管",
  "code": "520042020106",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "物流管理主管",
  "code": "520042020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "物流管理主管",
  "code": "520042020106",
  "majors": "工业工程,交通运输,采购管理,供应链管理,物流管理与工程类,管理科学与工程类,包装工程,仓储管理,邮政工程,航运管理,物流工程"
},
{
  "name": "物流运营经理",
  "code": "520042020204",
  "majors": "采购管理,供应链管理,工业工程,交通运输,物流工程,管理科学与工程,国际商务,航运管理,仓储管理,生产与运作管理,物流管理"
},
{
  "name": "物流运营经理",
  "code": "520042020204",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际贸易,计算机科学与技术,软件工程,互联网金融,电子商务"
},
{
  "name": "物流运营经理",
  "code": "520042020204",
  "majors": "物流管理,采购管理,运营管理,国际商务,市场营销,工业工程,电子商务,交通运输,管理信息系统,生产与运作管理,供应链管理"
},
{
  "name": "物流运营经理",
  "code": "520042020204",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,跨境电子商务,国际物流管理,国际旅游管理,国际经济与贸易"
},
{
  "name": "物流运营经理",
  "code": "520042020204",
  "majors": "国际商务,工商管理,广告学,公共管理,酒店管理,会展经济与管理,旅游管理,市场营销教育,体育产业管理,文化产业管理,市场营销"
},
{
  "name": "物流运营助理",
  "code": "520042020209",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,工商管理,市场营销,电子商务,工业工程,信息与计算科学,物流管理"
},
{
  "name": "物流运营助理",
  "code": "520042020209",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "物流运营助理",
  "code": "520042020209",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,管理信息系统,供应链管理"
},
{
  "name": "物流运营助理",
  "code": "520042020209",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际政治经济学,国际组织与全球治理,国际商务与跨文化交流,国际经济与贸易"
},
{
  "name": "物流运营助理",
  "code": "520042020209",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,电子商务,市场营销"
},
{
  "name": "箱管专员",
  "code": "520042020308",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,运营管理,仓储管理,物流工程,物流管理"
},
{
  "name": "箱管专员",
  "code": "520042020308",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "箱管专员",
  "code": "520042020308",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通信号与控制,邮政工程,铁道工程,交通运输"
},
{
  "name": "箱管专员",
  "code": "520042020308",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "箱管专员",
  "code": "520042020308",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "配货主管",
  "code": "520042020506",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "配货主管",
  "code": "520042020506",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "配货主管",
  "code": "520042020506",
  "majors": "药物制剂,中药学,临床药学,药事管理,药物分析,海洋药学,化学生物学,生物制药,制药工程,生物医学工程,药学"
},
{
  "name": "配货主管",
  "code": "520042020506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "配货主管",
  "code": "520042020506",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "搬运工",
  "code": "520042020709",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "搬运工",
  "code": "520042020709",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "搬运工",
  "code": "520042020709",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "收货员",
  "code": "520042021109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "收货员",
  "code": "520042021109",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,物流工程,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "收货员",
  "code": "520042021109",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "收货员",
  "code": "520042021109",
  "majors": "药学,药物制剂,中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,生物制药,制药工程,临床药学,中药学"
},
{
  "name": "收货员",
  "code": "520042021109",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "运输专员",
  "code": "520042030109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运输专员",
  "code": "520042030109",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,物流工程,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "运输专员",
  "code": "520042030109",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,高分子材料与工程,生物工程,环境科学与工程,过程装备与控制工程,安全工程,化学工程与工艺"
},
{
  "name": "运输专员",
  "code": "520042030109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "运输专员",
  "code": "520042030109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "乘务员",
  "code": "520042030308",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,烹饪与营养教育,景区开发与管理,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "乘务员",
  "code": "520042030308",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与开发,景区开发与管理,国际旅游与酒店管理,餐饮管理与服务,旅行社经营管理,旅游策划营销,旅游资源保护与开发,旅游管理"
},
{
  "name": "乘务员",
  "code": "520042030308",
  "majors": "空中乘务,民航空中安全保卫,机场运行服务与管理,飞机机电设备维修,航空物流管理,高速铁路客运乘务,国际邮轮乘务管理,交通运输,旅游管理,酒店管理,航空服务艺术与管理"
},
{
  "name": "乘务员",
  "code": "520042030308",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "乘务员",
  "code": "520042030308",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通信号与控制,邮政工程,铁道工程,交通运输"
},
{
  "name": "船员",
  "code": "520042030608",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务(英语方向),应用英语,外贸英语,文秘(英语应用方向),小学教育(英语方向),语言学及应用语言学(英语),英语"
},
{
  "name": "船员",
  "code": "520042030608",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "船员",
  "code": "520042030608",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "船员",
  "code": "520042030608",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "船员",
  "code": "520042030608",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,工业工程,系统工程,运营管理,国际经济与贸易,电子商务,物流管理"
},
{
  "name": "货运代理主管",
  "code": "520042030906",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "货运代理主管",
  "code": "520042030906",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,仓储管理,运营管理,生产与运作管理,电子商务,物流管理"
},
{
  "name": "货运代理主管",
  "code": "520042030906",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "货运代理主管",
  "code": "520042030906",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "货运代理主管",
  "code": "520042030906",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外文秘,国际金融,商务英语"
},
{
  "name": "资深进出口专员",
  "code": "520042040105",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "资深进出口专员",
  "code": "520042040105",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "资深进出口专员",
  "code": "520042040105",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,国际文化交流,涉外旅游,跨境电子商务,国际市场营销,商务英语"
},
{
  "name": "资深进出口专员",
  "code": "520042040105",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "资深进出口专员",
  "code": "520042040105",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "进出口助理",
  "code": "520042040109",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务管理,国际市场营销,国际金融,国际经济与法律,国际经济与贸易"
},
{
  "name": "进出口助理",
  "code": "520042040109",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "进出口助理",
  "code": "520042040109",
  "majors": "国际经济与贸易,国际商务,英语,翻译,应用英语,对外贸易,国际市场营销,国际物流管理,涉外旅游,国际金融,商务英语"
},
{
  "name": "进出口助理",
  "code": "520042040109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "进出口助理",
  "code": "520042040109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级海运专员",
  "code": "520042040307",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际市场营销,国际商法,国际物流管理,跨境电子商务,国际经济与金融,国际经济与贸易"
},
{
  "name": "高级海运专员",
  "code": "520042040307",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,仓储管理,国际经济与贸易,电子商务,运营管理,国际商务,物流管理"
},
{
  "name": "高级海运专员",
  "code": "520042040307",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "高级海运专员",
  "code": "520042040307",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,消费者行为学,市场营销"
},
{
  "name": "高级海运专员",
  "code": "520042040307",
  "majors": "国际经济与贸易,贸易经济,国际文化贸易,国际商务管理,国际市场营销,国际物流,国际金融,国际商务英语,跨境电子商务,国际旅游管理,国际商务"
},
{
  "name": "资深操作专员",
  "code": "520042040405",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深操作专员",
  "code": "520042040405",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "资深操作专员",
  "code": "520042040405",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "资深操作专员",
  "code": "520042040405",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深操作专员",
  "code": "520042040405",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "操作助理",
  "code": "520042040409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "操作助理",
  "code": "520042040409",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际经济与法律,国际经济与贸易"
},
{
  "name": "操作助理",
  "code": "520042040409",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "操作助理",
  "code": "520042040409",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "操作助理",
  "code": "520042040409",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "报关专员",
  "code": "520042040508",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "报关专员",
  "code": "520042040508",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "报关专员",
  "code": "520042040508",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "报关专员",
  "code": "520042040508",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际商务管理,国际贸易实务,国际市场营销,涉外文秘,国际金融,商务英语"
},
{
  "name": "报关专员",
  "code": "520042040508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "单证专员",
  "code": "520042040608",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,跨境电子商务,国际物流管理,国际旅游管理,国际经济与贸易"
},
{
  "name": "单证专员",
  "code": "520042040608",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务（英语方向）,应用英语,外交学（英语方向）,跨境电子商务（英语方向）,国际文化与交流（英语方向）,国际新闻与传播（英语方向）,英语"
},
{
  "name": "单证专员",
  "code": "520042040608",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "单证专员",
  "code": "520042040608",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,旅游英语,国际贸易实务,涉外文秘,跨境电子商务,国际物流管理,商务英语"
},
{
  "name": "单证专员",
  "code": "520042040608",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "国内贸易专员",
  "code": "520042040708",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,零售管理,品牌管理,市场营销"
},
{
  "name": "国内贸易专员",
  "code": "520042040708",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务管理,国际经济与法律,国际经济与贸易"
},
{
  "name": "国内贸易专员",
  "code": "520042040708",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "国内贸易专员",
  "code": "520042040708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "国内贸易专员",
  "code": "520042040708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级外贸专员",
  "code": "520042040807",
  "majors": "国际商务,国际贸易学,国际经济合作,世界经济,国际金融,国际市场营销,国际商法,国际物流管理,跨国公司管理,国际文化贸易,国际经济与贸易"
},
{
  "name": "高级外贸专员",
  "code": "520042040807",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级外贸专员",
  "code": "520042040807",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,旅游英语,国际贸易实务,涉外文秘,跨境电子商务,国际物流管理,商务英语"
},
{
  "name": "高级外贸专员",
  "code": "520042040807",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "高级外贸专员",
  "code": "520042040807",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
]