export default [
{
  "name": "记者",
  "code": "520027040108",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "证券投资经理",
  "code": "520008011004",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "质量保证经理",
  "code": "520016040504",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "事业部总经理",
  "code": "520001010201",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "证券投资经理",
  "code": "520008011004",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "质量保证经理",
  "code": "520016040504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "记者",
  "code": "520027040108",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,古典文献学,秘书学,中国少数民族语言文学,中国少数民族语言文化,中文应用,华语与华文教育,汉语言"
},
{
  "name": "证券投资经理",
  "code": "520008011004",
  "majors": "会计学,财务学,财政学,金融学,经济学,工商管理,国际商务,投资学,保险学,审计学,财务管理"
},
{
  "name": "事业部总经理",
  "code": "520001010201",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "质量保证经理",
  "code": "520016040504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "记者",
  "code": "520027040108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "事业部总经理",
  "code": "520001010201",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "质量保证经理",
  "code": "520016040504",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "记者",
  "code": "520027040108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "证券投资经理",
  "code": "520008011004",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,法律与金融,法学"
},
{
  "name": "质量保证经理",
  "code": "520016040504",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,环境化学,药物化学,食品化学,化学工程与工艺,高分子材料与工程,化学"
},
{
  "name": "记者",
  "code": "520027040108",
  "majors": "新闻学,广播电视学,广告学,网络与新媒体,数字出版,编辑出版学,国际新闻与传播,时尚传播,媒体创意,会展经济与管理,传播学"
},
{
  "name": "事业部总经理",
  "code": "520001010201",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "证券投资经理",
  "code": "520008011004",
  "majors": "财务管理,审计学,财务会计教育,资产评估,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "排版专员",
  "code": "520027070108",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,戏剧影视美术设计,包装设计,艺术设计学"
},
{
  "name": "初级质量保证专员",
  "code": "520016040509",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "事业部总经理",
  "code": "520001010201",
  "majors": "会计学,财务管理与信息技术,金融学,投资学,保险学,经济与金融,审计学,国际商务,税收学,资产评估,财务管理"
},
{
  "name": "量化研究专员",
  "code": "520008020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级质量保证专员",
  "code": "520016040509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "排版专员",
  "code": "520027070108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "算法工程师",
  "code": "520002020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级质量保证专员",
  "code": "520016040509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "算法工程师",
  "code": "520002020108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "排版专员",
  "code": "520027070108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "量化研究专员",
  "code": "520008020108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "初级质量保证专员",
  "code": "520016040509",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "算法工程师",
  "code": "520002020108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,计算机科学与技术,测控技术与仪器,工业工程,机器人工程,物联网工程,生物医学工程,自动化"
},
{
  "name": "量化研究专员",
  "code": "520008020108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级质量保证专员",
  "code": "520016040509",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,药物化学,环境化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "排版专员",
  "code": "520027070108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,设计学,艺术设计学,美术学"
},
{
  "name": "算法工程师",
  "code": "520002020108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,电波传播与天线,水声工程,电子科学与技术"
},
{
  "name": "微生物检测经理",
  "code": "520016040704",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "量化研究专员",
  "code": "520008020108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "算法工程师",
  "code": "520002020108",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "微生物检测经理",
  "code": "520016040704",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "排版专员",
  "code": "520027070108",
  "majors": "包装工程,轻化工程,制浆造纸工程,数字出版,图形图像制作,印刷设备及工艺,出版与电脑编辑技术,媒体印刷技术,数字媒体技术,视觉传达设计,印刷工程"
},
{
  "name": "量化研究专员",
  "code": "520008020108",
  "majors": "金融学,经济学,投资学,保险学,精算学,信用管理,互联网金融,经济与金融,金融数学,金融科技,金融工程"
},
{
  "name": "机器学习专家",
  "code": "520002020403",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "证券研究经理",
  "code": "520008020304",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级公关专员",
  "code": "520028010107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "微生物检测经理",
  "code": "520016040704",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "证券研究经理",
  "code": "520008020304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "微生物检测经理",
  "code": "520016040704",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "机器学习专家",
  "code": "520002020403",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "证券研究经理",
  "code": "520008020304",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,税务,财务管理"
},
{
  "name": "高级公关专员",
  "code": "520028010107",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "微生物检测经理",
  "code": "520016040704",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物化工工艺,生物功能材料,生物工程"
},
{
  "name": "高级公关专员",
  "code": "520028010107",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,广播电视编导,网络与新媒体,公共关系学,视觉传达设计,媒体创意,广告学"
},
{
  "name": "初级微生物检测专员",
  "code": "520016040709",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物教育技术,生物科学"
},
{
  "name": "机器学习专家",
  "code": "520002020403",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "证券研究经理",
  "code": "520008020304",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "高级公关专员",
  "code": "520028010107",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,酒店管理,会展经济与管理,企业管理,旅游管理,文化产业管理,公共关系学"
},
{
  "name": "初级微生物检测专员",
  "code": "520016040709",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,天然药物化学,药学"
},
{
  "name": "证券研究经理",
  "code": "520008020304",
  "majors": "金融学,金融工程,保险学,精算学,互联网金融,信用管理,经济与金融,金融数学,财务管理,国际经济与贸易,投资学"
},
{
  "name": "机器学习专家",
  "code": "520002020403",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,信息工程,电子信息工程,通信工程,网络工程,人工智能"
},
{
  "name": "高级公关专员",
  "code": "520028010107",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "高级期货研究专员",
  "code": "520008020707",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级微生物检测专员",
  "code": "520016040709",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "机器学习专家",
  "code": "520002020403",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "媒介主管",
  "code": "520028020106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "高级期货研究专员",
  "code": "520008020707",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级微生物检测专员",
  "code": "520016040709",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物化工,生物制药技术,生物资源科学,生物安全,生物制药"
},
{
  "name": "高级深度学习工程师",
  "code": "520002020507",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级微生物检测专员",
  "code": "520016040709",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化工,生物统计学,生物工程"
},
{
  "name": "媒介主管",
  "code": "520028020106",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级期货研究专员",
  "code": "520008020707",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "产品测试专员",
  "code": "520016040808",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级深度学习工程师",
  "code": "520002020507",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "媒介主管",
  "code": "520028020106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "媒介主管",
  "code": "520028020106",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "高级深度学习工程师",
  "code": "520002020507",
  "majors": "智能科学与技术,数据科学与大数据技术,机器人工程,自动化,计算机科学与技术,软件工程,网络工程,电子信息工程,通信工程,信息工程,人工智能"
},
{
  "name": "产品测试专员",
  "code": "520016040808",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级期货研究专员",
  "code": "520008020707",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "产品测试专员",
  "code": "520016040808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "媒介主管",
  "code": "520028020106",
  "majors": "传播学,广告学,网络与新媒体,新闻学,市场营销,行政管理,企业形象策划,整合营销传播,国际政治,社会学,公共关系学"
},
{
  "name": "高级期货研究专员",
  "code": "520008020707",
  "majors": "植物保护,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,园艺教育,智慧农业,农学"
},
{
  "name": "产品测试专员",
  "code": "520016040808",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级深度学习工程师",
  "code": "520002020507",
  "majors": "新媒体技术,数字出版,数字媒体艺术,影视技术,动画,数字娱乐,虚拟现实技术,游戏设计,互联网应用技术,交互设计,数字媒体技术"
},
{
  "name": "资深基金研究员",
  "code": "520008020805",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "产品测试专员",
  "code": "520016040808",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级深度学习工程师",
  "code": "520002020507",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,电波传播与天线,水声工程,电子科学与技术"
},
{
  "name": "资深基金研究员",
  "code": "520008020805",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "会展经理",
  "code": "520028030104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "生产车间主任",
  "code": "520016050106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "资深数据架构师",
  "code": "520002030105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "会展经理",
  "code": "520028030104",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,广播电视编导,公共关系学,文化产业管理,品牌管理,广告学"
},
{
  "name": "生产车间主任",
  "code": "520016050106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "生产车间主任",
  "code": "520016050106",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深基金研究员",
  "code": "520008020805",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,概率论与数理统计,统计学"
},
{
  "name": "资深数据架构师",
  "code": "520002030105",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "会展经理",
  "code": "520028030104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "生产车间主任",
  "code": "520016050106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深基金研究员",
  "code": "520008020805",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,科学教育,数学与应用数学"
},
{
  "name": "会展经理",
  "code": "520028030104",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "生产车间主任",
  "code": "520016050106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深基金研究员",
  "code": "520008020805",
  "majors": "金融学,经济学,投资学,保险学,精算学,信用管理,互联网金融,经济与金融,金融数学,金融科技,金融工程"
},
{
  "name": "资深数据架构师",
  "code": "520002030105",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "会展经理",
  "code": "520028030104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级基金研究专员",
  "code": "520008020809",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深数据架构师",
  "code": "520002030105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "食品生产经理",
  "code": "520016050204",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "初级基金研究专员",
  "code": "520008020809",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "资深数据架构师",
  "code": "520002030105",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,信息对抗技术,智能科学与技术,信息管理与信息系统"
},
{
  "name": "初级会展专员",
  "code": "520028030109",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "资深区块链开发工程师",
  "code": "520002040105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "食品生产经理",
  "code": "520016050204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "初级基金研究专员",
  "code": "520008020809",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "资深区块链开发工程师",
  "code": "520002040105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "食品生产经理",
  "code": "520016050204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "初级基金研究专员",
  "code": "520008020809",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级会展专员",
  "code": "520028030109",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "食品生产经理",
  "code": "520016050204",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "初级基金研究专员",
  "code": "520008020809",
  "majors": "金融学,经济学,投资学,保险学,精算学,信用管理,互联网金融,金融数学,经济与金融,金融科技,金融工程"
},
{
  "name": "资深区块链开发工程师",
  "code": "520002040105",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "食品生产经理",
  "code": "520016050204",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级会展专员",
  "code": "520028030109",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "高级策略研究专员",
  "code": "520008021107",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深区块链开发工程师",
  "code": "520002040105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深区块链开发工程师",
  "code": "520002040105",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,信息对抗技术,密码科学与技术,信息安全"
},
{
  "name": "初级会展专员",
  "code": "520028030109",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "初级食品生产专员",
  "code": "520016050209",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "产品总监",
  "code": "520002050102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级会展专员",
  "code": "520028030109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "初级食品生产专员",
  "code": "520016050209",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级策略研究专员",
  "code": "520008021107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "产品总监",
  "code": "520002050102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机技术"
},
{
  "name": "住院医师",
  "code": "520029010109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "初级食品生产专员",
  "code": "520016050209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级策略研究专员",
  "code": "520008021107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品总监",
  "code": "520002050102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "住院医师",
  "code": "520029010109",
  "majors": "医学影像技术,放射医学,生物医学工程,医学实验技术,康复治疗学,医学检验技术,眼视光学,听力与言语康复学,卫生检验与检疫,医疗设备应用技术,医学影像学"
},
{
  "name": "初级食品生产专员",
  "code": "520016050209",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "高级策略研究专员",
  "code": "520008021107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "产品总监",
  "code": "520002050102",
  "majors": "电子信息工程,电子科学与技术,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,信息与通信工程"
},
{
  "name": "住院医师",
  "code": "520029010109",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中医学"
},
{
  "name": "初级食品生产专员",
  "code": "520016050209",
  "majors": "机械设计制造及其自动化,机械工程,机械工艺技术,车辆工程,智能制造工程,机电技术教育,微机电系统工程,工业设计,过程装备与控制工程,机器人工程,机械电子工程"
},
{
  "name": "产品总监",
  "code": "520002050102",
  "majors": "信息管理与信息系统,工程管理,工程造价,大数据管理与应用,工业工程,物流工程,电子商务,工商管理,市场营销,财务管理,管理科学与工程"
},
{
  "name": "住院医师",
  "code": "520029010109",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,护理学,药学,医学影像学,口腔医学"
},
{
  "name": "产品经理助理",
  "code": "520002050109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级策略研究专员",
  "code": "520008021107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数量经济学,精算学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "化妆品生产专员",
  "code": "520016050308",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,化学,能源化学工程,化学测量学与技术,化学生物学,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "住院医师",
  "code": "520029010109",
  "majors": "生物医学工程,生物技术,生物信息学,预防医学,药学,医学检验技术,医学影像技术,康复治疗学,卫生检验与检疫,医学实验技术,基础医学"
},
{
  "name": "产品经理助理",
  "code": "520002050109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机技术"
},
{
  "name": "客户资产管理主管",
  "code": "520009010106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "化妆品生产专员",
  "code": "520016050308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "医学检验专员",
  "code": "520029010308",
  "majors": "医学影像学,医学影像技术,医学实验技术,生物医学工程,临床医学,康复治疗学,口腔医学技术,眼视光学,听力学,预防医学,医学检验技术"
},
{
  "name": "产品经理助理",
  "code": "520002050109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "客户资产管理主管",
  "code": "520009010106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "医学检验专员",
  "code": "520029010308",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "客户资产管理主管",
  "code": "520009010106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "化妆品生产专员",
  "code": "520016050308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "产品经理助理",
  "code": "520002050109",
  "majors": "电子信息工程,电子科学与技术,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,信息与通信工程"
},
{
  "name": "医学检验专员",
  "code": "520029010308",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "客户资产管理主管",
  "code": "520009010106",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,工商管理,投资学,保险学,国际商务,财务管理"
},
{
  "name": "化妆品生产专员",
  "code": "520016050308",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,生物医学工程,生物化工,生物资源科学,生物制药技术,生物制药"
},
{
  "name": "医学检验专员",
  "code": "520029010308",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,卫生检验与检疫,医学实验技术,预防医学,健康服务与管理,中医康复学,中医养生学,护理学"
},
{
  "name": "产品经理助理",
  "code": "520002050109",
  "majors": "工业工程,信息管理与信息系统,工程管理,物流管理,电子商务,大数据管理与应用,系统科学与工程,质量与可靠性工程,保密管理,邮政管理,管理科学与工程"
},
{
  "name": "化妆品生产专员",
  "code": "520016050308",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "客户资产管理主管",
  "code": "520009010106",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,财政学,工商管理,会计学"
},
{
  "name": "交互设计师",
  "code": "520002060108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "机加工主管",
  "code": "520016050506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "医学检验专员",
  "code": "520029010308",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "交互设计师",
  "code": "520002060108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "投资交易员",
  "code": "520009010308",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "机加工主管",
  "code": "520016050506",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级医技",
  "code": "520029010409",
  "majors": "医学检验技术,医学影像技术,康复治疗学,生物医学工程,放射医学,听力与言语康复学,医学实验技术,眼视光学,精神医学,口腔医学技术,医学影像学"
},
{
  "name": "交互设计师",
  "code": "520002060108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "投资交易员",
  "code": "520009010308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "机加工主管",
  "code": "520016050506",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级医技",
  "code": "520029010409",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "机加工主管",
  "code": "520016050506",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级医技",
  "code": "520029010409",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "交互设计师",
  "code": "520002060108",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "投资交易员",
  "code": "520009010308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,科学教育,数学与应用数学"
},
{
  "name": "机加工主管",
  "code": "520016050506",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "投资交易员",
  "code": "520009010308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "初级医技",
  "code": "520029010409",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "生产技术主管",
  "code": "520016050606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "交互设计师",
  "code": "520002060108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询,心理测评,行为心理学,心理学"
},
{
  "name": "初级医技",
  "code": "520029010409",
  "majors": "助产学,康复治疗学,医学影像学,医学检验技术,营养学,健康服务与管理,公共卫生与预防医学,医疗设备应用技术,医学影像技术,卫生检验与检疫,护理学"
},
{
  "name": "投资交易员",
  "code": "520009010308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,商务数据分析,统计学与计算机双学位专业,统计学"
},
{
  "name": "生产技术主管",
  "code": "520016050606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级界面设计师",
  "code": "520002060207",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级护理",
  "code": "520029010509",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,药学,护理学"
},
{
  "name": "高级界面设计师",
  "code": "520002060207",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "资产保全专员",
  "code": "520009020108",
  "majors": "政治学与行政学,社会学,社会工作,民族学,马克思主义理论,公安学,治安学,侦查学,边防管理,国际政治,法学"
},
{
  "name": "生产技术主管",
  "code": "520016050606",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "初级护理",
  "code": "520029010509",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "资产保全专员",
  "code": "520009020108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "生产技术主管",
  "code": "520016050606",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "资产保全专员",
  "code": "520009020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级界面设计师",
  "code": "520002060207",
  "majors": "艺术设计学,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,视觉传达设计"
},
{
  "name": "初级护理",
  "code": "520029010509",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "生产技术主管",
  "code": "520016050606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级界面设计师",
  "code": "520002060207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级护理",
  "code": "520029010509",
  "majors": "基础医学,临床医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,护理学,药学,医学影像学,口腔医学"
},
{
  "name": "资产保全专员",
  "code": "520009020108",
  "majors": "财务管理,审计学,财务会计教育,金融学,经济学,财政学,经济与金融,国际经济与贸易,税务,保险学,会计学"
},
{
  "name": "高级界面设计师",
  "code": "520002060207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级护理",
  "code": "520029010509",
  "majors": "针灸推拿学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,藏医学,蒙医学,维医学,壮医学,哈医学,中医学"
},
{
  "name": "资产保全专员",
  "code": "520009020108",
  "majors": "会计学,金融学,工商管理,经济学,财务学,国际商务,审计学,财政学,投资学,保险学,财务管理"
},
{
  "name": "精益生产经理",
  "code": "520016050704",
  "majors": "管理科学与工程,物流管理,生产过程自动化技术,质量管理工程,标准化工程,系统工程,采购管理,信息管理与信息系统,工程造价,产品设计,工业工程"
},
{
  "name": "游戏开发主管",
  "code": "520002070106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "导诊主管",
  "code": "520029010706",
  "majors": "康复治疗学,医学检验技术,医学影像技术,卫生检验与检疫,预防医学,助产学,临床医学,中医学,中西医临床医学,针灸推拿学,护理学"
},
{
  "name": "清算经理",
  "code": "520009030104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "精益生产经理",
  "code": "520016050704",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "游戏开发主管",
  "code": "520002070106",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "导诊主管",
  "code": "520029010706",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "清算经理",
  "code": "520009030104",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务管理方向),税收学,金融学,经济统计学,国际经济与贸易,财政学,保险学,会计学"
},
{
  "name": "精益生产经理",
  "code": "520016050704",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,自动化,机器人工程,智能制造工程,机械电子工程"
},
{
  "name": "清算经理",
  "code": "520009030104",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税收学,投资学,经济与金融,经济学"
},
{
  "name": "精益生产经理",
  "code": "520016050704",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "游戏开发主管",
  "code": "520002070106",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,精算学,物理学,应用物理学,工程力学,理论与应用力学,数学与应用数学"
},
{
  "name": "清算经理",
  "code": "520009030104",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "导诊主管",
  "code": "520029010706",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "精益生产经理",
  "code": "520016050704",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "清算经理",
  "code": "520009030104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "导诊主管",
  "code": "520029010706",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "游戏开发主管",
  "code": "520002070106",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "生产工艺主管",
  "code": "520016050806",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "导诊主管",
  "code": "520029010706",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "游戏开发主管",
  "code": "520002070106",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "估价经理",
  "code": "520009030204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "生产工艺主管",
  "code": "520016050806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深Unity3d开发工程师",
  "code": "520002070305",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级健康顾问",
  "code": "520029020107",
  "majors": "运动康复,运动人体科学,康复治疗技术,中医康复学,听力与言语康复学,假肢矫形工程,健康服务与管理,康复物理治疗,康复作业治疗,养老服务管理,康复治疗学"
},
{
  "name": "估价经理",
  "code": "520009030204",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "生产工艺主管",
  "code": "520016050806",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "资深Unity3d开发工程师",
  "code": "520002070305",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级健康顾问",
  "code": "520029020107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "生产工艺主管",
  "code": "520016050806",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "估价经理",
  "code": "520009030204",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数量经济学,风险管理与精算,数据科学与大数据技术,精算学"
},
{
  "name": "资深Unity3d开发工程师",
  "code": "520002070305",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,艺术史论,美术学"
},
{
  "name": "生产工艺主管",
  "code": "520016050806",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "高级健康顾问",
  "code": "520029020107",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "资深Unity3d开发工程师",
  "code": "520002070305",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "服装生产经理",
  "code": "520016060104",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革工程与技术,染整技术,非织造材料与工程,丝绸设计与工程,纺织品检验与贸易,服装与服饰设计,鞋类设计与工艺,服装设计与工程"
},
{
  "name": "估价经理",
  "code": "520009030204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级健康顾问",
  "code": "520029020107",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中西医临床医学,藏医学,蒙医学,维医学,壮医学,针灸推拿学"
},
{
  "name": "资深Unity3d开发工程师",
  "code": "520002070305",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "服装生产经理",
  "code": "520016060104",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,轻化工程,非织造材料与工程,服装设计与工艺教育,丝绸设计与工程,高分子材料与工程,材料科学与工程,功能材料,纺织工程"
},
{
  "name": "高级健康顾问",
  "code": "520029020107",
  "majors": "康复治疗学,运动康复,听力与言语康复学,中医康复学,康复工程,康复治疗技术,康复作业治疗,假肢矫形工程,健康服务与管理,医学技术,康复物理治疗"
},
{
  "name": "估价经理",
  "code": "520009030204",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "资深UE4开发工程师",
  "code": "520002070405",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "服装生产经理",
  "code": "520016060104",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深UE4开发工程师",
  "code": "520002070405",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级营养顾问",
  "code": "520029020307",
  "majors": "食品科学与工程,食品质量与安全,营养学,公共卫生与预防医学,生物技术,生物工程,食品生物技术,烹饪与营养教育,葡萄酒与葡萄酒工程,粮油食品工艺学,食品营养与健康"
},
{
  "name": "估价助理",
  "code": "520009030209",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "服装生产经理",
  "code": "520016060104",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,服装与服饰设计,公共艺术,工艺美术,艺术设计,艺术与科技,包装设计,艺术设计学"
},
{
  "name": "资深UE4开发工程师",
  "code": "520002070405",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级营养顾问",
  "code": "520029020307",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,临床医学"
},
{
  "name": "估价助理",
  "code": "520009030209",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "服装生产经理",
  "code": "520016060104",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "估价助理",
  "code": "520009030209",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数学与应用数学,经济与金融,风险管理与精算,精算学"
},
{
  "name": "高级营养顾问",
  "code": "520029020307",
  "majors": "预防医学,公共卫生与预防医学类,食品科学与工程,食品质量与安全,营养学,临床营养学,健康服务与管理,生物医学工程,医学检验技术,卫生检验与检疫,食品卫生与营养学"
},
{
  "name": "面料开发员",
  "code": "520016060208",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,服装与服饰设计,工业设计,产品设计,纺织工程"
},
{
  "name": "资深UE4开发工程师",
  "code": "520002070405",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "估价助理",
  "code": "520009030209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "高级营养顾问",
  "code": "520029020307",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "面料开发员",
  "code": "520016060208",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "资深UE4开发工程师",
  "code": "520002070405",
  "majors": "数字媒体技术,游戏设计,影视动画,数字媒体艺术,视觉传达设计,艺术与科技,虚拟现实技术,数字娱乐,新媒体艺术,交互设计,动画"
},
{
  "name": "面料开发员",
  "code": "520016060208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "高级营养顾问",
  "code": "520029020307",
  "majors": "生物科学,生物技术,生物信息学,生物工程技术,生物医学工程,基础医学,预防医学,临床医学,医学影像技术,康复治疗学,生物医学"
},
{
  "name": "游戏策划经理",
  "code": "520002080104",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "面料开发员",
  "code": "520016060208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "估价助理",
  "code": "520009030209",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "药店店长",
  "code": "520029030104",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "面料开发员",
  "code": "520016060208",
  "majors": "纺织工程,印染工程,皮革工程,造纸工程,食品科学与工程,生物工程,制药工程,化学工程与工艺,包装工程,高分子材料与工程,轻化工程"
},
{
  "name": "游戏策划经理",
  "code": "520002080104",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,数字娱乐,新媒体艺术,虚拟现实技术,视觉传达设计,影视技术,动画"
},
{
  "name": "高级风险管理专员",
  "code": "520010010107",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "裁剪工",
  "code": "520016060409",
  "majors": "纺织工程,轻化工程,皮革工程,艺术设计,视觉传达设计,环境设计,产品设计,数字媒体艺术,工艺美术,包装设计,服装设计与工程"
},
{
  "name": "药店店长",
  "code": "520029030104",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,智能医学工程,听力与言语康复学,精神医学,护理学"
},
{
  "name": "游戏策划经理",
  "code": "520002080104",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,美术学(美术教育),艺术设计学,美术学"
},
{
  "name": "高级风险管理专员",
  "code": "520010010107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "裁剪工",
  "code": "520016060409",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,功能材料,复合材料与工程,纺织工程"
},
{
  "name": "药店店长",
  "code": "520029030104",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级风险管理专员",
  "code": "520010010107",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "游戏策划经理",
  "code": "520002080104",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言"
},
{
  "name": "裁剪工",
  "code": "520016060409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级风险管理专员",
  "code": "520010010107",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "裁剪工",
  "code": "520016060409",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "药店店长",
  "code": "520029030104",
  "majors": "中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,傣医学,回医学,中药制药,中药学"
},
{
  "name": "游戏策划经理",
  "code": "520002080104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "初级游戏策划工程师",
  "code": "520002080109",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "药店店长",
  "code": "520029030104",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育技术,生物统计学,生物科学"
},
{
  "name": "裁剪工",
  "code": "520016060409",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,会展经济与管理,市场营销"
},
{
  "name": "高级风险管理专员",
  "code": "520010010107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "教学经理",
  "code": "520030020104",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "后道工",
  "code": "520016060909",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "初级游戏策划工程师",
  "code": "520002080109",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,虚拟现实技术,数字娱乐,影视动画,视觉传达设计,动画"
},
{
  "name": "教学经理",
  "code": "520030020104",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,华文教育,艺术教育,体育教育,思想政治教育,教育学"
},
{
  "name": "风险建模主管",
  "code": "520010010206",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,统计学与数据分析,概率论与数理统计,统计学"
},
{
  "name": "后道工",
  "code": "520016060909",
  "majors": "工业工程,标准化工程,质量技术监督,产品质量工程,生产过程自动化技术,管理科学与工程,工商管理,物流管理,工业设计,机械工程及自动化,质量管理工程"
},
{
  "name": "风险建模主管",
  "code": "520010010206",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,计算金融,数学物理,数学与应用数学"
},
{
  "name": "初级游戏策划工程师",
  "code": "520002080109",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "教学经理",
  "code": "520030020104",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "风险建模主管",
  "code": "520010010206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "工程副总经理",
  "code": "520017010101",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "初级游戏策划工程师",
  "code": "520002080109",
  "majors": "汉语言文学,汉语言国际教育,语言学及应用语言学,中国少数民族语言文学,古典文献学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国学,汉语言"
},
{
  "name": "教学经理",
  "code": "520030020104",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,艺术教育,音乐教育,美术教育,舞蹈教育,体育教育,婴幼儿托育服务与管理,学前教育"
},
{
  "name": "风险建模主管",
  "code": "520010010206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "工程副总经理",
  "code": "520017010101",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "初级游戏策划工程师",
  "code": "520002080109",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "风险建模主管",
  "code": "520010010206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "工程副总经理",
  "code": "520017010101",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "教学经理",
  "code": "520030020104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "原画设计师",
  "code": "520002090208",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "工程副总经理",
  "code": "520017010101",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "反欺诈主管",
  "code": "520010010306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,商务数据分析,统计学与计算机双学位专业,统计学"
},
{
  "name": "反欺诈主管",
  "code": "520010010306",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "工程副总经理",
  "code": "520017010101",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "教务主管",
  "code": "520030020206",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "原画设计师",
  "code": "520002090208",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级产品工程师",
  "code": "520017020107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "反欺诈主管",
  "code": "520010010306",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "原画设计师",
  "code": "520002090208",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,数字娱乐,虚拟现实技术,新媒体艺术,互动媒体设计,影视技术,动画"
},
{
  "name": "高级产品工程师",
  "code": "520017020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "教务主管",
  "code": "520030020206",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "反欺诈主管",
  "code": "520010010306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "高级产品工程师",
  "code": "520017020107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "原画设计师",
  "code": "520002090208",
  "majors": "中国画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,绘画"
},
{
  "name": "反欺诈主管",
  "code": "520010010306",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "教务主管",
  "code": "520030020206",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "高级产品工程师",
  "code": "520017020107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "反洗钱主管",
  "code": "520010010406",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "原画设计师",
  "code": "520002090208",
  "majors": "动画,数字媒体艺术,艺术与科技,戏剧影视美术设计,影视摄影与制作,绘画,雕塑,摄影,中国画,视觉传达设计,漫画"
},
{
  "name": "高级产品工程师",
  "code": "520017020107",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "资深角色设计师",
  "code": "520002090805",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "教务主管",
  "code": "520030020206",
  "majors": "早期教育,小学教育,特殊教育,儿童产业管理,婴幼儿托育服务与管理,心理健康教育,艺术教育,家庭教育,人文教育,科学教育,学前教育"
},
{
  "name": "反洗钱主管",
  "code": "520010010406",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "良率提升经理",
  "code": "520017020204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深角色设计师",
  "code": "520002090805",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "反洗钱主管",
  "code": "520010010406",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "良率提升经理",
  "code": "520017020204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "教务主管",
  "code": "520030020206",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "资深角色设计师",
  "code": "520002090805",
  "majors": "数字媒体技术,数字媒体艺术,游戏设计,影视动画,影视技术,虚拟现实技术,互动媒体设计,新媒体艺术,艺术与科技,设计艺术学,动画"
},
{
  "name": "反洗钱主管",
  "code": "520010010406",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "良率提升经理",
  "code": "520017020204",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级课程设计专员",
  "code": "520030030107",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "资深角色设计师",
  "code": "520002090805",
  "majors": "中国画,雕塑,书法学,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,绘画"
},
{
  "name": "反洗钱主管",
  "code": "520010010406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "良率提升经理",
  "code": "520017020204",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微电子制造工程,电子封装技术,电子信息科学与技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "风险分析主管",
  "code": "520010010506",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "良率提升经理",
  "code": "520017020204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,化学测量技术与应用,药物化学,环境化学,高分子材料与工程,化学工程与工艺,化学"
},
{
  "name": "资深角色设计师",
  "code": "520002090805",
  "majors": "动画,数字媒体艺术,艺术与科技,戏剧影视美术设计,影视摄影与制作,绘画,雕塑,摄影,中国画,视觉传达设计,漫画"
},
{
  "name": "高级课程设计专员",
  "code": "520030030107",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析学,人机交互,心理学"
},
{
  "name": "初级良率提升工程师",
  "code": "520017020209",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电波传播与天线,电子科学与技术"
},
{
  "name": "高级课程设计专员",
  "code": "520030030107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "风险分析主管",
  "code": "520010010506",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级场景设计师",
  "code": "520002091007",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级良率提升工程师",
  "code": "520017020209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "风险分析主管",
  "code": "520010010506",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级场景设计师",
  "code": "520002091007",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级课程设计专员",
  "code": "520030030107",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "初级良率提升工程师",
  "code": "520017020209",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "风险分析主管",
  "code": "520010010506",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "初级良率提升工程师",
  "code": "520017020209",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级场景设计师",
  "code": "520002091007",
  "majors": "美术学,中国画,油画,版画,壁画,插画,公共艺术,水彩画,实验艺术,美术设计与制作,绘画"
},
{
  "name": "风险分析主管",
  "code": "520010010506",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级课程设计专员",
  "code": "520030030107",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "初级良率提升工程师",
  "code": "520017020209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "信用评估专员",
  "code": "520010020108",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,经济与贸易,国际经济与贸易,金融学"
},
{
  "name": "信用评估专员",
  "code": "520010020108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "产品失效分析工程师",
  "code": "520017020308",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "教研经理",
  "code": "520030030204",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,科学教育,人文教育,教育康复学,卫生教育,认知科学与技术,融合教育,教育学"
},
{
  "name": "高级场景设计师",
  "code": "520002091007",
  "majors": "数字媒体艺术,艺术与科技,影视摄影与制作,戏剧影视美术设计,游戏设计,新媒体艺术,视觉传达设计,数字娱乐设计,虚拟现实技术,互动媒体设计,动画"
},
{
  "name": "产品失效分析工程师",
  "code": "520017020308",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "信用评估专员",
  "code": "520010020108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "教研经理",
  "code": "520030030204",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "产品失效分析工程师",
  "code": "520017020308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "信用评估专员",
  "code": "520010020108",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,投资学,财务管理"
},
{
  "name": "高级场景设计师",
  "code": "520002091007",
  "majors": "动画,数字媒体艺术,艺术与科技,戏剧影视美术设计,影视摄影与制作,绘画,雕塑,摄影,中国画,视觉传达设计,漫画"
},
{
  "name": "教研经理",
  "code": "520030030204",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与心理健康,心理测评与应用,心理学"
},
{
  "name": "信用评估专员",
  "code": "520010020108",
  "majors": "财务管理,审计学,财务会计教育,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "高级后端开发工程师",
  "code": "520002110107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "产品失效分析工程师",
  "code": "520017020308",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学与信息技术,物理学"
},
{
  "name": "高级后端开发工程师",
  "code": "520002110107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "教研经理",
  "code": "520030030204",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "稽核助理",
  "code": "520010020209",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "产品失效分析工程师",
  "code": "520017020308",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,电子信息科学与技术,通信工程,集成电路设计与集成系统"
},
{
  "name": "教研经理",
  "code": "520030030204",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级后端开发工程师",
  "code": "520002110107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级新产品导入工程师",
  "code": "520017020407",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "稽核助理",
  "code": "520010020209",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级后端开发工程师",
  "code": "520002110107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级新产品导入工程师",
  "code": "520017020407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级舞蹈教师",
  "code": "520030040107",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,民族舞蹈,国际标准舞,现代舞,芭蕾舞教育,中国舞,音乐剧表演与教育,舞蹈学"
},
{
  "name": "稽核助理",
  "code": "520010020209",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "高级新产品导入工程师",
  "code": "520017020407",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级后端开发工程师",
  "code": "520002110107",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级舞蹈教师",
  "code": "520030040107",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,艺术教育,音乐教育,美术教育,舞蹈教育,婴幼儿托育服务与管理,表演艺术教育,学前教育"
},
{
  "name": "高级新产品导入工程师",
  "code": "520017020407",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "稽核助理",
  "code": "520010020209",
  "majors": "财务管理,审计学,税务学,金融学,经济学,财政学,国际商务,工商管理,市场营销,财务会计教育,会计学"
},
{
  "name": "高级全栈工程师",
  "code": "520002110307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "稽核助理",
  "code": "520010020209",
  "majors": "会计学,财务管理与金融,国际经济与贸易,经济学,金融学,投资学,保险学,工商管理,市场营销,人力资源管理,财务管理"
},
{
  "name": "高级舞蹈教师",
  "code": "520030040107",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "高级新产品导入工程师",
  "code": "520017020407",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级全栈工程师",
  "code": "520002110307",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级投后管理专员",
  "code": "520010020307",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级舞蹈教师",
  "code": "520030040107",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "高级水处理工程师",
  "code": "520017030107",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "高级全栈工程师",
  "code": "520002110307",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级投后管理专员",
  "code": "520010020307",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "高级水处理工程师",
  "code": "520017030107",
  "majors": "环境工程,环境科学,水资源与水环境工程,水利水电工程,水文与水资源工程,农业水利工程,港口航道与海岸工程,海洋资源与环境,地质工程(水文地质方向),安全工程(环境与安全方向),给排水科学与工程"
},
{
  "name": "高级全栈工程师",
  "code": "520002110307",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,电波传播与天线,电信工程及管理,电子信息科学与技术,海洋信息工程,广播电视工程,水声工程,通信工程"
},
{
  "name": "高级投后管理专员",
  "code": "520010020307",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,审计学,财务管理"
},
{
  "name": "高级舞蹈教师",
  "code": "520030040107",
  "majors": "舞蹈表演,舞蹈编导,舞蹈学,艺术教育,音乐表演,音乐学,表演,戏剧学,戏剧教育,艺术管理,舞蹈教育"
},
{
  "name": "高级全栈工程师",
  "code": "520002110307",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级水处理工程师",
  "code": "520017030107",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,轨道交通信号与控制,机器人工程,微电子科学与工程,电子信息工程,通信工程,电子科学与技术,电气工程及其自动化"
},
{
  "name": "高级投后管理专员",
  "code": "520010020307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资深Java开发工程师",
  "code": "520002110405",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级水处理工程师",
  "code": "520017030107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级美术教师",
  "code": "520030040307",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "高级投后管理专员",
  "code": "520010020307",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,金融数学,经济与贸易,财务管理,投资学"
},
{
  "name": "资深Java开发工程师",
  "code": "520002110405",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "高级水处理工程师",
  "code": "520017030107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "工艺研发经理",
  "code": "520011020104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级美术教师",
  "code": "520030040307",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "资深Java开发工程师",
  "code": "520002110405",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "给排水工程师",
  "code": "520017030208",
  "majors": "环境科学与工程,水务工程,环境工程,水质科学与技术,资源环境科学,水利水电工程,农业水利工程,水文与水资源工程,海洋资源与环境,环境生态工程,给排水科学与工程"
},
{
  "name": "工艺研发经理",
  "code": "520011020104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,过程装备与控制工程,智能制造工程,机械工程"
},
{
  "name": "资深Java开发工程师",
  "code": "520002110405",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级美术教师",
  "code": "520030040307",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,学前教育"
},
{
  "name": "工艺研发经理",
  "code": "520011020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "给排水工程师",
  "code": "520017030208",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,自然资源与环境,环境与健康,环境工程"
},
{
  "name": "工艺研发经理",
  "code": "520011020104",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "资深Java开发工程师",
  "code": "520002110405",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "给排水工程师",
  "code": "520017030208",
  "majors": "建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,港口航道与海岸工程,测绘工程,地质工程,交通工程,土木工程"
},
{
  "name": "高级美术教师",
  "code": "520030040307",
  "majors": "中国画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,绘画"
},
{
  "name": "工艺研发经理",
  "code": "520011020104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级Java开发工程师",
  "code": "520002110409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "给排水工程师",
  "code": "520017030208",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "设备研发经理",
  "code": "520011030104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级Java开发工程师",
  "code": "520002110409",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,软件工程"
},
{
  "name": "高级美术教师",
  "code": "520030040307",
  "majors": "中国画,绘画,雕塑,美术学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,工艺美术,书法学"
},
{
  "name": "设备研发经理",
  "code": "520011030104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "给排水工程师",
  "code": "520017030208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "初级Java开发工程师",
  "code": "520002110409",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "体育教师",
  "code": "520030040608",
  "majors": "运动训练,社会体育指导与管理,武术与民族传统体育,运动人体科学,休闲体育,体育康复,体育经济与管理,冰雪运动,电子竞技运动与管理,体育旅游,体育教育"
},
{
  "name": "初级水气化工程师",
  "code": "520017030309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "设备研发经理",
  "code": "520011030104",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "初级Java开发工程师",
  "code": "520002110409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "设备研发经理",
  "code": "520011030104",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械电子工程"
},
{
  "name": "体育教师",
  "code": "520030040608",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "初级水气化工程师",
  "code": "520017030309",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "设备研发经理",
  "code": "520011030104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "初级Java开发工程师",
  "code": "520002110409",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,科学教育,数学与应用数学"
},
{
  "name": "体育教师",
  "code": "520030040608",
  "majors": "早期教育,小学教育,特殊教育,儿童产业发展与管理,幼儿发展与健康管理,艺术教育,音乐教育,美术教育,舞蹈教育,现代教育技术,学前教育"
},
{
  "name": "初级水气化工程师",
  "code": "520017030309",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,水文与水资源工程,农业资源与环境,自然地理与资源环境,环境工程"
},
{
  "name": "高级C/C++开发工程师",
  "code": "520002110907",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "设备研发工程师",
  "code": "520011030108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机器人工程,机械工程"
},
{
  "name": "初级水气化工程师",
  "code": "520017030309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "体育教师",
  "code": "520030040608",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,国际标准舞,音乐剧表演,艺术管理,表演艺术,戏剧学,戏剧影视导演,舞蹈学"
},
{
  "name": "高级C/C++开发工程师",
  "code": "520002110907",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "设备研发工程师",
  "code": "520011030108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "设备研发工程师",
  "code": "520011030108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级C/C++开发工程师",
  "code": "520002110907",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,水声工程,电磁场与无线技术,广播电视工程,电子科学与技术"
},
{
  "name": "初级水气化工程师",
  "code": "520017030309",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "设备研发工程师",
  "code": "520011030108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级C/C++开发工程师",
  "code": "520002110907",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "体育教师",
  "code": "520030040608",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "高级C/C++开发工程师",
  "code": "520002110907",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "设备研发工程师",
  "code": "520011030108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "暖通工程师",
  "code": "520017030408",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,建筑电气与智能化,给排水科学与工程,建筑环境与能源应用工程（暖通方向）,新能源科学与工程,城市地下空间工程,建筑环境与能源应用工程"
},
{
  "name": "材料研发主管",
  "code": "520011040106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级C#开发工程师",
  "code": "520002111007",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "数学老师",
  "code": "520030050208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "暖通工程师",
  "code": "520017030408",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "材料研发主管",
  "code": "520011040106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物化工,工业催化,化学"
},
{
  "name": "高级C#开发工程师",
  "code": "520002111007",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "暖通工程师",
  "code": "520017030408",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给水排水工程,水资源与环境工程,环境科学与工程,生态环境工程,环境工程"
},
{
  "name": "数学老师",
  "code": "520030050208",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,教育学原理,教育学"
},
{
  "name": "高级C#开发工程师",
  "code": "520002111007",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "材料研发主管",
  "code": "520011040106",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "暖通工程师",
  "code": "520017030408",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "数学老师",
  "code": "520030050208",
  "majors": "测控技术与仪器,光电信息科学与工程,机械工程及自动化,自动化,智能制造工程,仪器科学与技术,电子信息工程,电气工程及其自动化,生物医学工程,机械设计制造及其自动化,精密仪器"
},
{
  "name": "高级C#开发工程师",
  "code": "520002111007",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "暖通工程师",
  "code": "520017030408",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水利水电工程,水文与水资源工程,城市水系统工程,海洋资源与环境,农业水利工程,水土保持与荒漠化防治,给排水科学与工程"
},
{
  "name": "高级C#开发工程师",
  "code": "520002111007",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "材料研发主管",
  "code": "520011040106",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,生物工程,资源循环科学与工程,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "数学老师",
  "code": "520030050208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语翻译与口译,跨文化交际与英语,英语"
},
{
  "name": "弱电主管",
  "code": "520017030706",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "材料研发主管",
  "code": "520011040106",
  "majors": "材料科学与工程,冶金工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,无机非金属材料工程,高分子材料与工程,复合材料与工程,材料成型及控制工程,金属材料工程"
},
{
  "name": "Golang开发工程师",
  "code": "520002111608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "弱电主管",
  "code": "520017030706",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,电子信息科学与技术,通信工程,计算机科学与技术,机械电子工程,工业工程,过程装备与控制工程,智能制造工程,自动化"
},
{
  "name": "汽车研发经理",
  "code": "520011050104",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "Golang开发工程师",
  "code": "520002111608",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "数学老师",
  "code": "520030050208",
  "majors": "早期教育,特殊教育,小学教育,儿童产业发展与管理,艺术教育,音乐教育,美术教育,舞蹈教育,家庭教育,社区教育与管理,学前教育"
},
{
  "name": "汽车研发经理",
  "code": "520011050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,过程装备与控制工程,微机电系统工程,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "Golang开发工程师",
  "code": "520002111608",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "弱电主管",
  "code": "520017030706",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "物理老师",
  "code": "520030050408",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "汽车研发经理",
  "code": "520011050104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "弱电主管",
  "code": "520017030706",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "汽车研发经理",
  "code": "520011050104",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "弱电主管",
  "code": "520017030706",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Golang开发工程师",
  "code": "520002111608",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学类,物理学,数学与应用数学"
},
{
  "name": "物理老师",
  "code": "520030050408",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,无线电物理,物理学"
},
{
  "name": "汽车研发经理",
  "code": "520011050104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "Golang开发工程师",
  "code": "520002111608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电控工程师",
  "code": "520017030805",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深智能驾驶工程师",
  "code": "520011050305",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级前端开发工程师",
  "code": "520002120107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深电控工程师",
  "code": "520017030805",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "物理老师",
  "code": "520030050408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "高级前端开发工程师",
  "code": "520002120107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深智能驾驶工程师",
  "code": "520011050305",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "资深电控工程师",
  "code": "520017030805",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "资深智能驾驶工程师",
  "code": "520011050305",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "资深电控工程师",
  "code": "520017030805",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级前端开发工程师",
  "code": "520002120107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "物理老师",
  "code": "520030050408",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "资深智能驾驶工程师",
  "code": "520011050305",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级前端开发工程师",
  "code": "520002120107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深电控工程师",
  "code": "520017030805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "物理老师",
  "code": "520030050408",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,汉语言文字学,汉语言文学"
},
{
  "name": "初级电控工程师",
  "code": "520017030809",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,通信工程,自动化"
},
{
  "name": "高级前端开发工程师",
  "code": "520002120107",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "资深智能驾驶工程师",
  "code": "520011050305",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "生物老师",
  "code": "520030050608",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "初级电控工程师",
  "code": "520017030809",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子封装技术,电子信息科学与技术,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "WEB开发工程师",
  "code": "520002120208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级智能驾驶工程师",
  "code": "520011050309",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级电控工程师",
  "code": "520017030809",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "WEB开发工程师",
  "code": "520002120208",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "生物老师",
  "code": "520030050608",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "初级智能驾驶工程师",
  "code": "520011050309",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "初级电控工程师",
  "code": "520017030809",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,微机电系统工程,机电技术教育,机械电子工程"
},
{
  "name": "WEB开发工程师",
  "code": "520002120208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级智能驾驶工程师",
  "code": "520011050309",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,过程装备与控制工程,材料成型及控制工程,测控技术与仪器,工业设计,车辆工程"
},
{
  "name": "初级电控工程师",
  "code": "520017030809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "初级智能驾驶工程师",
  "code": "520011050309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "WEB开发工程师",
  "code": "520002120208",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "生物老师",
  "code": "520030050608",
  "majors": "商务英语,英语教育,旅游英语,应用英语,翻译,外贸英语,国际贸易实务(英语方向),英语语言文学,跨文化交际(英语),国际商务英语,英语"
},
{
  "name": "WEB开发工程师",
  "code": "520002120208",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,物联网工程,电子信息工程"
},
{
  "name": "初级智能驾驶工程师",
  "code": "520011050309",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级电气工程师",
  "code": "520017030907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "生物老师",
  "code": "520030050608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级HTML5开发工程师",
  "code": "520002120307",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "高级车联网工程师",
  "code": "520011050507",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级电气工程师",
  "code": "520017030907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级HTML5开发工程师",
  "code": "520002120307",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级车联网工程师",
  "code": "520011050507",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级电气工程师",
  "code": "520017030907",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "生物老师",
  "code": "520030050608",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级HTML5开发工程师",
  "code": "520002120307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级车联网工程师",
  "code": "520011050507",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级电气工程师",
  "code": "520017030907",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "雅思老师",
  "code": "520030070108",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "高级HTML5开发工程师",
  "code": "520002120307",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级车联网工程师",
  "code": "520011050507",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "高级电气工程师",
  "code": "520017030907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "高级HTML5开发工程师",
  "code": "520002120307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "雅思老师",
  "code": "520030070108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,言语听觉科学,教育学"
},
{
  "name": "高级车联网工程师",
  "code": "520011050507",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "资深机电工程师",
  "code": "520017040105",
  "majors": "机械设计制造及其自动化,机械工艺技术,机械制造与自动化,机械工程,车辆工程,微机电系统工程,机电技术教育,汽车服务工程,智能制造工程,智能车辆工程,机械电子工程"
},
{
  "name": "JavaScript开发工程师",
  "code": "520002120408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "雅思老师",
  "code": "520030070108",
  "majors": "信息与计算科学,统计学,计算机科学与技术,智能科学与技术,空间信息与数字技术,电子信息技术及仪器,管理科学与工程,应用数学,数据计算及应用,人工智能,数据科学与大数据技术"
},
{
  "name": "资深新能源电机工程师",
  "code": "520011050805",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "资深机电工程师",
  "code": "520017040105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "JavaScript开发工程师",
  "code": "520002120408",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "雅思老师",
  "code": "520030070108",
  "majors": "商务英语专业,应用英语专业,旅游英语专业,语言文化与传播专业,汉语言专业,外国语言与外国历史专业,外交学专业,国际政治专业,国际事务与国际关系专业,中国少数民族语言文学专业,翻译"
},
{
  "name": "资深新能源电机工程师",
  "code": "520011050805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深机电工程师",
  "code": "520017040105",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "资深新能源电机工程师",
  "code": "520011050805",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "资深机电工程师",
  "code": "520017040105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "JavaScript开发工程师",
  "code": "520002120408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,物理学,应用物理学,数学与应用数学"
},
{
  "name": "资深新能源电机工程师",
  "code": "520011050805",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深机电工程师",
  "code": "520017040105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "JavaScript开发工程师",
  "code": "520002120408",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,信息管理与信息系统"
},
{
  "name": "资深新能源电机工程师",
  "code": "520011050805",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,测控技术与仪器,电子信息工程,计算机科学与技术,软件工程,通信工程,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "雅思老师",
  "code": "520030070108",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,品牌管理,公共关系学,市场营销"
},
{
  "name": "初级机电工程师",
  "code": "520017040109",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级新能源电机工程师",
  "code": "520011050809",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "JavaScript开发工程师",
  "code": "520002120408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级机电工程师",
  "code": "520017040109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "财会讲师",
  "code": "520030080208",
  "majors": "财务管理,审计学,财务会计教育,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "初级新能源电机工程师",
  "code": "520011050809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,过程装备与控制工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械工程"
},
{
  "name": "Android开发工程师",
  "code": "520002120608",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级机电工程师",
  "code": "520017040109",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,机器人工程,能源与动力工程,新能源科学与工程,电子信息工程,电子科学与技术,通信工程,电气工程及其自动化"
},
{
  "name": "财会讲师",
  "code": "520030080208",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,投资学,保险学,财务管理"
},
{
  "name": "初级新能源电机工程师",
  "code": "520011050809",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级机电工程师",
  "code": "520017040109",
  "majors": "电子信息工程,电子科学与技术,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电子封装技术,水声工程,信息工程,广播电视工程,微电子科学与工程"
},
{
  "name": "Android开发工程师",
  "code": "520002120608",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "财会讲师",
  "code": "520030080208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级新能源电机工程师",
  "code": "520011050809",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级机电工程师",
  "code": "520017040109",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械设计制造及其自动化,工业工程,机器人工程,人工智能,自动化"
},
{
  "name": "财会讲师",
  "code": "520030080208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "Android开发工程师",
  "code": "520002120608",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级新能源电机工程师",
  "code": "520011050809",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级机械设计工程师",
  "code": "520017040209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "Android开发工程师",
  "code": "520002120608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级新能源电控工程师",
  "code": "520011050907",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "财会讲师",
  "code": "520030080208",
  "majors": "财政学,经济学,金融学,国际经济与贸易,财务管理,会计学,保险学,投资学,经济与金融,精算学,税收学"
},
{
  "name": "初级机械设计工程师",
  "code": "520017040209",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "Android开发工程师",
  "code": "520002120608",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级新能源电控工程师",
  "code": "520011050907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "汽车维修专家",
  "code": "520031020103",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "初级机械设计工程师",
  "code": "520017040209",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,机器人工程,软件工程,自动化"
},
{
  "name": "iOS开发工程师",
  "code": "520002120708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级新能源电控工程师",
  "code": "520011050907",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "汽车维修专家",
  "code": "520031020103",
  "majors": "车辆工程,汽车维修工程教育,新能源汽车工程,智能车辆工程,交通运输,机械工程,能源与动力工程,电气工程及其自动化,电子信息工程,机械设计制造及其自动化,汽车服务工程"
},
{
  "name": "初级机械设计工程师",
  "code": "520017040209",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,微机电系统工程,机械电子工程"
},
{
  "name": "iOS开发工程师",
  "code": "520002120708",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "汽车维修专家",
  "code": "520031020103",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级新能源电控工程师",
  "code": "520011050907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "初级机械设计工程师",
  "code": "520017040209",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "iOS开发工程师",
  "code": "520002120708",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级新能源电控工程师",
  "code": "520011050907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "汽车维修专家",
  "code": "520031020103",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "CNC编程工程师",
  "code": "520017040308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "iOS开发工程师",
  "code": "520002120708",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电子附件工程师",
  "code": "520011051405",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车维修专家",
  "code": "520031020103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "iOS开发工程师",
  "code": "520002120708",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,数学教育,计算数学及其应用软件,数学与应用数学"
},
{
  "name": "资深电子附件工程师",
  "code": "520011051405",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "CNC编程工程师",
  "code": "520017040308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "车辆评估专员",
  "code": "520031030108",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,能源与动力工程,交通运输,农业机械化及其自动化,工程机械,过程装备与控制工程,智能制造工程,船舶与海洋工程,车辆工程"
},
{
  "name": "资深电子附件工程师",
  "code": "520011051405",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深软件开发工程师",
  "code": "520002130105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "CNC编程工程师",
  "code": "520017040308",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "资深电子附件工程师",
  "code": "520011051405",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "车辆评估专员",
  "code": "520031030108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,过程装备与控制工程,车辆工程,工业设计,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "CNC编程工程师",
  "code": "520017040308",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "资深软件开发工程师",
  "code": "520002130105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深电子附件工程师",
  "code": "520011051405",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "CNC编程工程师",
  "code": "520017040308",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "资深软件开发工程师",
  "code": "520002130105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "车辆评估专员",
  "code": "520031030108",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "初级电子附件工程师",
  "code": "520011051409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "机械管理工程师",
  "code": "520017040408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深软件开发工程师",
  "code": "520002130105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息对抗技术,电磁场与无线技术,水声工程,广播电视工程,通信工程"
},
{
  "name": "车辆评估专员",
  "code": "520031030108",
  "majors": "车辆工程,交通运输,汽车运用工程,新能源汽车工程,机械工程,机械设计制造及其自动化,能源与动力工程,智能车辆工程,交通工程,自动化,汽车服务工程"
},
{
  "name": "初级电子附件工程师",
  "code": "520011051409",
  "majors": "机械工程,交通运输工程,汽车服务工程,轨道交通信号与控制,能源与动力工程,船舶与海洋工程,航空航天工程,农业机械化及其自动化,工业设计,智能制造工程,车辆工程"
},
{
  "name": "资深软件开发工程师",
  "code": "520002130105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "机械管理工程师",
  "code": "520017040408",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "车辆评估专员",
  "code": "520031030108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级电子附件工程师",
  "code": "520011051409",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "机械管理工程师",
  "code": "520017040408",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级软件开发工程师",
  "code": "520002130109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级电子附件工程师",
  "code": "520011051409",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "资深法务顾问",
  "code": "520032010205",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "机械管理工程师",
  "code": "520017040408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,机器人工程,工业设计,机械电子工程"
},
{
  "name": "初级软件开发工程师",
  "code": "520002130109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深法务顾问",
  "code": "520032010205",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "初级电子附件工程师",
  "code": "520011051409",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "机械管理工程师",
  "code": "520017040408",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "初级软件开发工程师",
  "code": "520002130109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级发动机工程师",
  "code": "520011051707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "高级机械维修工程师",
  "code": "520017040507",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深法务顾问",
  "code": "520032010205",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,劳动与社会保障,公共事业管理,法律事务,社会学类,知识产权"
},
{
  "name": "初级软件开发工程师",
  "code": "520002130109",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "高级发动机工程师",
  "code": "520011051707",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "资深法务顾问",
  "code": "520032010205",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级软件开发工程师",
  "code": "520002130109",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "高级发动机工程师",
  "code": "520011051707",
  "majors": "机械工程及自动化,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,软件工程,自动化"
},
{
  "name": "MES工程师",
  "code": "520002130708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深法务顾问",
  "code": "520032010205",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级机械维修工程师",
  "code": "520017040507",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "MES工程师",
  "code": "520002130708",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级发动机工程师",
  "code": "520011051707",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级机械维修工程师",
  "code": "520017040507",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "咨询总监",
  "code": "520032010302",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "MES工程师",
  "code": "520002130708",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "咨询总监",
  "code": "520032010302",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,创业管理,工商管理"
},
{
  "name": "高级机械维修工程师",
  "code": "520017040507",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级发动机工程师",
  "code": "520011051707",
  "majors": "新能源科学与工程,能源与环境系统工程,核工程与核技术,能源化学工程,储能科学与工程,可持续能源,热力工程,节能减排技术,动力机械及工程,环保设备工程,能源与动力工程"
},
{
  "name": "MES工程师",
  "code": "520002130708",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,图书馆学,档案学,信息工程,电子商务,网络工程,物联网工程,数字媒体技术,信息管理与信息系统"
},
{
  "name": "咨询总监",
  "code": "520032010302",
  "majors": "会计学,财务学,审计学,资产评估,财政学,税收学,金融学,投资学,保险学,国际商务,财务管理"
},
{
  "name": "高级机械维修工程师",
  "code": "520017040507",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级标定工程师",
  "code": "520011051807",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "MES工程师",
  "code": "520002130708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,制造自动化与测控技术,机械工程"
},
{
  "name": "机械操作专员",
  "code": "520017040608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级标定工程师",
  "code": "520011051807",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "ERP主管",
  "code": "520002130906",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "咨询总监",
  "code": "520032010302",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,市场营销,人力资源管理"
},
{
  "name": "机械操作专员",
  "code": "520017040608",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级标定工程师",
  "code": "520011051807",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "机械操作专员",
  "code": "520017040608",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,机械电子工程,信息工程,自动化"
},
{
  "name": "咨询总监",
  "code": "520032010302",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "ERP主管",
  "code": "520002130906",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "高级标定工程师",
  "code": "520011051807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "机械操作专员",
  "code": "520017040608",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,机械设计制造及其自动化"
},
{
  "name": "高级咨询顾问",
  "code": "520032010307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "ERP主管",
  "code": "520002130906",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "高级标定工程师",
  "code": "520011051807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "高级咨询顾问",
  "code": "520032010307",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "机械操作专员",
  "code": "520017040608",
  "majors": "应用化学,制药工程,生物工程,化学,能源化学工程,化学测量学与技术,资源循环科学与工程,化学生物学,分子科学与工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "ERP主管",
  "code": "520002130906",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级射频工程师",
  "code": "520011051909",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级咨询顾问",
  "code": "520032010307",
  "majors": "会计学,财政学,经济学,金融学,工商管理,国际商务,财务管理与信息化,投资学,保险学,审计学,财务管理"
},
{
  "name": "厂务工程师",
  "code": "520017050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "初级射频工程师",
  "code": "520011051909",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "ERP主管",
  "code": "520002130906",
  "majors": "财务管理,审计学,财务会计教育,企业管理(财务会计方向),税务,金融学,国际经济与贸易,经济学,工商管理,统计学,会计学"
},
{
  "name": "厂务工程师",
  "code": "520017050108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "初级射频工程师",
  "code": "520011051909",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术"
},
{
  "name": "高级咨询顾问",
  "code": "520032010307",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "硬件开发总监",
  "code": "520002140102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级咨询顾问",
  "code": "520032010307",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "厂务工程师",
  "code": "520017050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "初级射频工程师",
  "code": "520011051909",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,计算机科学与技术,自动化,电气工程及其自动化,信息对抗技术,物联网工程,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "硬件开发总监",
  "code": "520002140102",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "厂务工程师",
  "code": "520017050108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级射频工程师",
  "code": "520011051909",
  "majors": "电子信息工程,通信工程,计算机科学与技术,软件工程,网络工程,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子科学与技术,信息工程"
},
{
  "name": "财务咨询经理",
  "code": "520032010704",
  "majors": "会计学,财政学,金融学,经济学,工商管理,国际经济与贸易,财务会计教育,经济与金融,审计学,投资学,财务管理"
},
{
  "name": "硬件开发总监",
  "code": "520002140102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "厂务工程师",
  "code": "520017050108",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,环境工程,能源与动力工程,新能源科学与工程,建筑设施智能技术,智能建筑与智慧城市,绿色建筑工程技术,建筑环境与能源应用工程"
},
{
  "name": "动力工程师",
  "code": "520011052108",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,工业设计,过程装备与控制工程,车辆保险与公估,新能源汽车工程,智能车辆工程,机械工程,车辆工程"
},
{
  "name": "硬件开发总监",
  "code": "520002140102",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,机器人工程,微电子科学与工程,电气工程及其自动化"
},
{
  "name": "设备工程师",
  "code": "520017060108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "财务咨询经理",
  "code": "520032010704",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济与金融,会计学"
},
{
  "name": "动力工程师",
  "code": "520011052108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "硬件开发总监",
  "code": "520002140102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "设备工程师",
  "code": "520017060108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "财务咨询经理",
  "code": "520032010704",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级硬件开发工程师",
  "code": "520002140107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "动力工程师",
  "code": "520011052108",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,工业工程,自动化"
},
{
  "name": "设备工程师",
  "code": "520017060108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级硬件开发工程师",
  "code": "520002140107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "财务咨询经理",
  "code": "520032010704",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "动力工程师",
  "code": "520011052108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "设备工程师",
  "code": "520017060108",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "财务咨询经理",
  "code": "520032010704",
  "majors": "财政学,金融学,国际经济与贸易,保险学,经济学,财务管理,会计学,政治经济学,经济统计学,公共事业管理,税收学"
},
{
  "name": "高级硬件开发工程师",
  "code": "520002140107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "动力工程师",
  "code": "520011052108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "高级雷达工程师",
  "code": "520011052307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级硬件开发工程师",
  "code": "520002140107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子应用,电力系统继电保护技术,电气工程及其自动化"
},
{
  "name": "设备工程师",
  "code": "520017060108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "高级雷达工程师",
  "code": "520011052307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "高级硬件开发工程师",
  "code": "520002140107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级知识产权顾问",
  "code": "520032010807",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权法,法律事务,知识产权"
},
{
  "name": "刻蚀设备工程师",
  "code": "520017060208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级雷达工程师",
  "code": "520011052307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级知识产权顾问",
  "code": "520032010807",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "电子开发主管",
  "code": "520002140306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "刻蚀设备工程师",
  "code": "520017060208",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "电子开发主管",
  "code": "520002140306",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "高级雷达工程师",
  "code": "520011052307",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "刻蚀设备工程师",
  "code": "520017060208",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,电子信息科学与技术,通信工程,集成电路设计与集成系统"
},
{
  "name": "高级知识产权顾问",
  "code": "520032010807",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,广告学,市场营销"
},
{
  "name": "电子开发主管",
  "code": "520002140306",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级雷达工程师",
  "code": "520011052307",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级知识产权顾问",
  "code": "520032010807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电子开发主管",
  "code": "520002140306",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "刻蚀设备工程师",
  "code": "520017060208",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级知识产权顾问",
  "code": "520032010807",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "整车热管理高级工程师",
  "code": "520011052507",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "电子开发主管",
  "code": "520002140306",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "刻蚀设备工程师",
  "code": "520017060208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "整车热管理高级工程师",
  "code": "520011052507",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "安全主管",
  "code": "520032020106",
  "majors": "安全防范工程,消防工程,职业卫生工程,应急技术与管理,核生化消防,抢险救援指挥与技术,火灾勘查,环境工程,化工安全工程,安全科学与工程,安全工程"
},
{
  "name": "嵌入式硬件工程师",
  "code": "520002140508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光刻设备工程师",
  "code": "520017060308",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "安全主管",
  "code": "520032020106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "嵌入式硬件工程师",
  "code": "520002140508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "光刻设备工程师",
  "code": "520017060308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "整车热管理高级工程师",
  "code": "520011052507",
  "majors": "土木工程,给排水科学与工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,环境工程,能源与动力工程,建筑设备与能源工程,建筑节能技术与工程,建筑环境与能源应用工程（暖通空调方向）,建筑环境与能源应用工程"
},
{
  "name": "嵌入式硬件工程师",
  "code": "520002140508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "嵌入式硬件工程师",
  "code": "520002140508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "安全主管",
  "code": "520032020106",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化工与制药类,制药工程,生物工程,生物制药,环境科学与工程,化学工程与工艺"
},
{
  "name": "光刻设备工程师",
  "code": "520017060308",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,自动化,能源与动力工程,机械电子工程,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "整车热管理高级工程师",
  "code": "520011052507",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "嵌入式硬件工程师",
  "code": "520002140508",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,物联网工程,数字媒体技术,电子与计算机工程,人工智能,软件工程"
},
{
  "name": "光刻设备工程师",
  "code": "520017060308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子信息科学与技术,自动化,计算机科学与技术,软件工程,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "安全主管",
  "code": "520032020106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "整车热管理高级工程师",
  "code": "520011052507",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利水电工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,工程力学"
},
{
  "name": "单片机开发经理",
  "code": "520002140704",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "光刻设备工程师",
  "code": "520017060308",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "安全主管",
  "code": "520032020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "试制工程师",
  "code": "520011052608",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "单片机开发经理",
  "code": "520002140704",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "薄膜设备工程师",
  "code": "520017060408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "试制工程师",
  "code": "520011052608",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,能源与动力工程,交通设备与控制工程,智能制造工程,过程装备与控制工程,机械电子工程,材料成型及控制工程,车辆设计与智能技术,车辆工程"
},
{
  "name": "单片机开发经理",
  "code": "520002140704",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "资深猎头顾问",
  "code": "520032020205",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "薄膜设备工程师",
  "code": "520017060408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "试制工程师",
  "code": "520011052608",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "单片机开发经理",
  "code": "520002140704",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,信息对抗技术,电波传播与天线,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "试制工程师",
  "code": "520011052608",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "薄膜设备工程师",
  "code": "520017060408",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "资深猎头顾问",
  "code": "520032020205",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字媒体营销,市场营销"
},
{
  "name": "单片机开发经理",
  "code": "520002140704",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术(电信工程及管理方向),电子信息工程"
},
{
  "name": "试制工程师",
  "code": "520011052608",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "薄膜设备工程师",
  "code": "520017060408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深猎头顾问",
  "code": "520032020205",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "初级单片机开发工程师",
  "code": "520002140709",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深涂装工程师",
  "code": "520011052805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "薄膜设备工程师",
  "code": "520017060408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深猎头顾问",
  "code": "520032020205",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深涂装工程师",
  "code": "520011052805",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "EHS主管",
  "code": "520017070106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级单片机开发工程师",
  "code": "520002140709",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深猎头顾问",
  "code": "520032020205",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "资深涂装工程师",
  "code": "520011052805",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "EHS主管",
  "code": "520017070106",
  "majors": "安全防范工程,消防工程,职业卫生工程,应急技术与管理,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,矿山安全,安全科学与工程,安全工程"
},
{
  "name": "初级单片机开发工程师",
  "code": "520002140709",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,机器人工程,工业工程,智能科学与技术,自动化"
},
{
  "name": "资深涂装工程师",
  "code": "520011052805",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "EHS主管",
  "code": "520017070106",
  "majors": "应用化学,制药工程,生物工程,化学,环境科学与工程,材料科学与工程,高分子材料与工程,能源化学工程,过程装备与控制工程,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "婚恋顾问",
  "code": "520032020308",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为科学,儿童发展与教育,心理学"
},
{
  "name": "初级单片机开发工程师",
  "code": "520002140709",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深涂装工程师",
  "code": "520011052805",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "EHS主管",
  "code": "520017070106",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,物联网工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,保密技术,网络安全与执法,信息安全"
},
{
  "name": "初级单片机开发工程师",
  "code": "520002140709",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,信息对抗技术,物联网工程,电子信息工程"
},
{
  "name": "总装高级工程师",
  "code": "520011052907",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "婚恋顾问",
  "code": "520032020308",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "EHS主管",
  "code": "520017070106",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "软件测试总监",
  "code": "520002150102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "总装高级工程师",
  "code": "520011052907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工业设计经理",
  "code": "520018010104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "软件测试总监",
  "code": "520002150102",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "总装高级工程师",
  "code": "520011052907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工业设计经理",
  "code": "520018010104",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "婚恋顾问",
  "code": "520032020308",
  "majors": "逻辑学,宗教学,伦理学,美学,心理学,社会学,人类学,政治学与行政学,思想政治教育,马克思主义理论,哲学"
},
{
  "name": "软件测试总监",
  "code": "520002150102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "总装高级工程师",
  "code": "520011052907",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "软件测试总监",
  "code": "520002150102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "工业设计经理",
  "code": "520018010104",
  "majors": "测控技术与仪器,电气工程及其自动化,机械电子工程,机器人工程,智能制造工程,工业智能,工业工程,电子信息工程,信息工程,计算机科学与技术,自动化"
},
{
  "name": "婚恋顾问",
  "code": "520032020308",
  "majors": "政治学与行政学,国际政治,外交学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,法学"
},
{
  "name": "总装高级工程师",
  "code": "520011052907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "工业设计经理",
  "code": "520018010104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "软件测试总监",
  "code": "520002150102",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级汽车系统工程师",
  "code": "520011053107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工业设计经理",
  "code": "520018010104",
  "majors": "材料科学与工程,机械工程,机械设计制造及其自动化,过程装备与控制工程,车辆工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,智能制造工程,材料成型及控制工程"
},
{
  "name": "高级软件测试工程师",
  "code": "520002150107",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子信息工程,通信工程,信息工程,自动化,数字媒体技术,计算机科学与技术"
},
{
  "name": "婚恋顾问",
  "code": "520032020308",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级汽车系统工程师",
  "code": "520011053107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "高级软件测试工程师",
  "code": "520002150107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "工艺设计总监",
  "code": "520018020102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级汽车系统工程师",
  "code": "520011053107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级软件测试工程师",
  "code": "520002150107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺设计总监",
  "code": "520018020102",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级汽车系统工程师",
  "code": "520011053107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级软件测试工程师",
  "code": "520002150107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,电信工程及管理,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "家政专员",
  "code": "520032020408",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,口腔医学技术,护理学"
},
{
  "name": "工艺设计总监",
  "code": "520018020102",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "高级软件测试工程师",
  "code": "520002150107",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "高级汽车系统工程师",
  "code": "520011053107",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息材料与器件,电子信息工程"
},
{
  "name": "工艺设计总监",
  "code": "520018020102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级自动化测试工程师",
  "code": "520002150407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "家政专员",
  "code": "520032020408",
  "majors": "早期教育,特殊教育,小学教育,儿童产业管理,婴幼儿托育服务与管理,艺术教育,人文教育,科学教育,家庭教育,初等教育,学前教育"
},
{
  "name": "充电桩工程师",
  "code": "520011053308",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "工艺设计总监",
  "code": "520018020102",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级自动化测试工程师",
  "code": "520002150407",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "充电桩工程师",
  "code": "520011053308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺设计师",
  "code": "520018020108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "家政专员",
  "code": "520032020408",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "高级自动化测试工程师",
  "code": "520002150407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "充电桩工程师",
  "code": "520011053308",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "工艺设计师",
  "code": "520018020108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "家政专员",
  "code": "520032020408",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,回医学,中医康复学,中医学"
},
{
  "name": "高级自动化测试工程师",
  "code": "520002150407",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "充电桩工程师",
  "code": "520011053308",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "工艺设计师",
  "code": "520018020108",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "家政专员",
  "code": "520032020408",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "充电桩工程师",
  "code": "520011053308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "高级自动化测试工程师",
  "code": "520002150407",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "工艺设计师",
  "code": "520018020108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "车载中间件专家",
  "code": "520011054003",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "资深英语翻译",
  "code": "520032020705",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语口译,英语"
},
{
  "name": "资深硬件测试工程师",
  "code": "520002151105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "工艺设计师",
  "code": "520018020108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "车载中间件专家",
  "code": "520011054003",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深硬件测试工程师",
  "code": "520002151105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深英语翻译",
  "code": "520032020705",
  "majors": "商务英语,英语教育,应用英语,旅游英语,外贸英语,口译与同声传译,笔译,国际文化交流,语言文化与传播,外国语言学及应用语言学,翻译"
},
{
  "name": "冷却系统高级工程师",
  "code": "520011054207",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "资深硬件测试工程师",
  "code": "520002151105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "包装设计师",
  "code": "520018020208",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深英语翻译",
  "code": "520032020705",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "资深硬件测试工程师",
  "code": "520002151105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "包装设计师",
  "code": "520018020208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "冷却系统高级工程师",
  "code": "520011054207",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深日语翻译",
  "code": "520032020805",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,韩语,翻译,商务英语,日语"
},
{
  "name": "包装设计师",
  "code": "520018020208",
  "majors": "视觉传达设计,产品设计,环境设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计"
},
{
  "name": "资深硬件测试工程师",
  "code": "520002151105",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "资深日语翻译",
  "code": "520032020805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,制造工程,机械工程"
},
{
  "name": "冷却系统高级工程师",
  "code": "520011054207",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "初级硬件测试工程师",
  "code": "520002151109",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "包装设计师",
  "code": "520018020208",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "资深日语翻译",
  "code": "520032020805",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "冷却系统高级工程师",
  "code": "520011054207",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级硬件测试工程师",
  "code": "520002151109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深日语翻译",
  "code": "520032020805",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "冷却系统高级工程师",
  "code": "520011054207",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级硬件测试工程师",
  "code": "520002151109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "包装设计师",
  "code": "520018020208",
  "majors": "印刷工程,轻化工程,材料科学与工程,机械设计制造及其自动化,工业设计,食品科学与工程,纺织工程,木材科学与工程,造纸工程,皮革工程,包装工程"
},
{
  "name": "高压系统主管",
  "code": "520011054306",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "资深日语翻译",
  "code": "520032020805",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级硬件测试工程师",
  "code": "520002151109",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "高压系统主管",
  "code": "520011054306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级硬件测试工程师",
  "code": "520002151109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "电力系统工程师",
  "code": "520018020308",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,机器人工程,工业智能,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "资深小语种翻译",
  "code": "520032020905",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言文学,外国语言学及应用语言学,跨文化交际,英语"
},
{
  "name": "高压系统主管",
  "code": "520011054306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "游戏测试工程师",
  "code": "520002151208",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电力系统工程师",
  "code": "520018020308",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,网络工程,物联网工程,自动化"
},
{
  "name": "高压系统主管",
  "code": "520011054306",
  "majors": "测控技术与仪器,电气工程及其自动化,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,软件工程,电子信息工程,自动化"
},
{
  "name": "游戏测试工程师",
  "code": "520002151208",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "电力系统工程师",
  "code": "520018020308",
  "majors": "建筑学,水利工程,交通工程,地质工程,环境科学与工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,铁道工程,海洋工程与技术,土木工程"
},
{
  "name": "资深小语种翻译",
  "code": "520032020905",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务管理,国际经济与法律,国际经济与贸易"
},
{
  "name": "高压系统主管",
  "code": "520011054306",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "游戏测试工程师",
  "code": "520002151208",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "资深小语种翻译",
  "code": "520032020905",
  "majors": "葡萄牙语,法语,德语,意大利语,阿拉伯语,日语,朝鲜语,俄语,印地语,泰语,西班牙语"
},
{
  "name": "电力系统工程师",
  "code": "520018020308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "游戏测试工程师",
  "code": "520002151208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "融合定位高级工程师",
  "code": "520011054407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深小语种翻译",
  "code": "520032020905",
  "majors": "西班牙语,德语,葡萄牙语,意大利语,俄语,阿拉伯语,日语,朝鲜语,翻译,商务英语,法语"
},
{
  "name": "电力系统工程师",
  "code": "520018020308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "融合定位高级工程师",
  "code": "520011054407",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "游戏测试工程师",
  "code": "520002151208",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "资深小语种翻译",
  "code": "520032020905",
  "majors": "法语,西班牙语,俄语,阿拉伯语,日语,韩语,葡萄牙语,意大利语,泰语,越南语,德语"
},
{
  "name": "资深工程技术工程师",
  "code": "520018030105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "初级数据开发工程师",
  "code": "520002170209",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深工程技术工程师",
  "code": "520018030105",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "资深俄语翻译",
  "code": "520032021005",
  "majors": "波兰语,捷克语,斯洛伐克语,匈牙利语,罗马尼亚语,保加利亚语,塞尔维亚语,克罗地亚语,阿尔巴尼亚语,乌克兰语,俄语"
},
{
  "name": "融合定位高级工程师",
  "code": "520011054407",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "初级数据开发工程师",
  "code": "520002170209",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "资深工程技术工程师",
  "code": "520018030105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "融合定位高级工程师",
  "code": "520011054407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级数据开发工程师",
  "code": "520002170209",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深工程技术工程师",
  "code": "520018030105",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "资深俄语翻译",
  "code": "520032021005",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "融合定位高级工程师",
  "code": "520011054407",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,测绘与地理信息技术,国土资源调查与管理,测绘工程"
},
{
  "name": "资深工程技术工程师",
  "code": "520018030105",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,智能车辆工程,仿生科学与工程,新能源汽车工程,机器人工程,机械电子工程"
},
{
  "name": "初级数据开发工程师",
  "code": "520002170209",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "悬架系统专家",
  "code": "520011054603",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "资深俄语翻译",
  "code": "520032021005",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语翻译与口译,跨文化交际与英语,英语"
},
{
  "name": "初级工程技术工程师",
  "code": "520018030109",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "悬架系统专家",
  "code": "520011054603",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级工程技术工程师",
  "code": "520018030109",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "初级数据开发工程师",
  "code": "520002170209",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深俄语翻译",
  "code": "520032021005",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "初级工程技术工程师",
  "code": "520018030109",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "悬架系统专家",
  "code": "520011054603",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "资深俄语翻译",
  "code": "520032021005",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级工程技术工程师",
  "code": "520018030109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "数据分析主管",
  "code": "520002170306",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "悬架系统专家",
  "code": "520011054603",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级工程技术工程师",
  "code": "520018030109",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "数据分析主管",
  "code": "520002170306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "悬架系统专家",
  "code": "520011054603",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "资深韩语翻译",
  "code": "520032021105",
  "majors": "韩语,朝鲜,外国语言文学,亚非语言文学,语言学及应用语言学,翻译,商务英语,日语,阿拉伯语,俄语,朝鲜语"
},
{
  "name": "材料工程师",
  "code": "520018030908",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "车灯设计工程师",
  "code": "520011054708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "资深韩语翻译",
  "code": "520032021105",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "材料工程师",
  "code": "520018030908",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "车灯设计工程师",
  "code": "520011054708",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,机械工艺技术,车辆工程"
},
{
  "name": "数据分析主管",
  "code": "520002170306",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,物理学,数学与应用数学"
},
{
  "name": "材料工程师",
  "code": "520018030908",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深德语翻译",
  "code": "520032021205",
  "majors": "法语,西班牙语,阿拉伯语,日语,俄语,朝鲜语,葡萄牙语,意大利语,泰语,越南语,德语"
},
{
  "name": "车灯设计工程师",
  "code": "520011054708",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "数据分析主管",
  "code": "520002170306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "材料工程师",
  "code": "520018030908",
  "majors": "材料科学与工程,冶金工程,焊接技术与工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,功能材料,纳米材料与技术,新能源材料与器件,材料成型及控制工程,金属材料工程"
},
{
  "name": "资深德语翻译",
  "code": "520032021205",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与事务管理,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "车灯设计工程师",
  "code": "520011054708",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "数据分析主管",
  "code": "520002170306",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "材料工程师",
  "code": "520018030908",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,化学工程与工艺"
},
{
  "name": "数据治理经理",
  "code": "520002170504",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深德语翻译",
  "code": "520032021205",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "注塑工程师",
  "code": "520018031008",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "车灯设计工程师",
  "code": "520011054708",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,机械类(中外合作办学),机械电子工程"
},
{
  "name": "资深德语翻译",
  "code": "520032021205",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "注塑工程师",
  "code": "520018031008",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "数据治理经理",
  "code": "520002170504",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "资深气囊系统工程师",
  "code": "520011055005",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,机械工程,智能制造工程,车辆工程"
},
{
  "name": "资深德语翻译",
  "code": "520032021205",
  "majors": "网络营销,物流管理,国际经济与贸易,工商管理,信息管理与信息系统,市场营销,计算机科学与技术,财务管理,国际商务,软件工程,电子商务"
},
{
  "name": "注塑工程师",
  "code": "520018031008",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,功能材料,材料设计科学与工程,材料成型及控制工程,高分子材料与工程"
},
{
  "name": "资深法语翻译",
  "code": "520032021305",
  "majors": "西班牙语专业,德语专业,葡萄牙语专业,俄语专业,阿拉伯语专业,意大利语专业,日语专业,朝鲜语专业,翻译专业,商务英语专业,法语"
},
{
  "name": "资深气囊系统工程师",
  "code": "520011055005",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "注塑工程师",
  "code": "520018031008",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业工程,机械设计制造及其自动化"
},
{
  "name": "数据治理经理",
  "code": "520002170504",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,科技防卫,逻辑学,数学与应用数学"
},
{
  "name": "资深气囊系统工程师",
  "code": "520011055005",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深法语翻译",
  "code": "520032021305",
  "majors": "国际商务,国际贸易学,世界经济,国际文化贸易,国际金融,国际市场营销,国际经济与金融,国际政治经济学,国际经济合作,国际商务管理,国际经济与贸易"
},
{
  "name": "注塑工程师",
  "code": "520018031008",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "数据治理经理",
  "code": "520002170504",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "资深法语翻译",
  "code": "520032021305",
  "majors": "商务英语,英语,汉语言,汉语言文学,外国语言文学类,应用语言学,日语,法语,德语,朝鲜语,翻译"
},
{
  "name": "镀膜工程师",
  "code": "520018031108",
  "majors": "材料物理,光学工程,电子信息工程,应用化学,机械电子工程,测控技术与仪器,能源与动力工程,电气工程及其自动化,核工程与核技术,计算机科学与技术,应用物理学"
},
{
  "name": "数据治理经理",
  "code": "520002170504",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,软件工程"
},
{
  "name": "资深气囊系统工程师",
  "code": "520011055005",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,电信工程及管理,应用电子技术教育,集成电路设计与集成系统,电子科学与技术"
},
{
  "name": "有机检测工程师",
  "code": "520032030308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "数据标注主管",
  "code": "520002170606",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深气囊系统工程师",
  "code": "520011055005",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "镀膜工程师",
  "code": "520018031108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "有机检测工程师",
  "code": "520032030308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "性能集成工程师",
  "code": "520011055108",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,工业设计,汽车服务工程,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "性能集成工程师",
  "code": "520011055108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业工程,机械工程"
},
{
  "name": "镀膜工程师",
  "code": "520018031108",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,光学,凝聚态物理,等离子体物理,无线电物理,天体物理,物理学"
},
{
  "name": "有机检测工程师",
  "code": "520032030308",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "数据标注主管",
  "code": "520002170606",
  "majors": "汉语言文学",
  "error": "1"
},
{
  "name": "镀膜工程师",
  "code": "520018031108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "数据标注主管",
  "code": "520002170606",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "有机检测工程师",
  "code": "520032030308",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工学）,环境科学与工程,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "镀膜工程师",
  "code": "520018031108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "性能集成工程师",
  "code": "520011055108",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,船舶与海洋工程,车辆工程,材料科学与工程,过程装备与控制工程,能源与动力工程,工程力学"
},
{
  "name": "数据标注主管",
  "code": "520002170606",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "冲压工程师",
  "code": "520018031208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "有机检测工程师",
  "code": "520032030308",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "冲压工程师",
  "code": "520018031208",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "按摩师",
  "code": "520033010608",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,中药学,中药资源与开发,中医康复学,中医学"
},
{
  "name": "性能集成工程师",
  "code": "520011055108",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,水利水电工程,理论与应用力学"
},
{
  "name": "数据标注主管",
  "code": "520002170606",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "冲压工程师",
  "code": "520018031208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "性能集成工程师",
  "code": "520011055108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "按摩师",
  "code": "520033010608",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中西医临床医学,藏医学,蒙医学,维医学,壮医学,针灸推拿学"
},
{
  "name": "高级数据安全工程师",
  "code": "520002170707",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "冲压工程师",
  "code": "520018031208",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,复合材料与工程,材料成型及控制工程"
},
{
  "name": "制动高级工程师",
  "code": "520011055407",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "按摩师",
  "code": "520033010608",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "冲压工程师",
  "code": "520018031208",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级数据安全工程师",
  "code": "520002170707",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,信息对抗技术,保密技术,数据科学与大数据技术,物联网工程,智能科学与技术,电子与计算机工程,信息安全"
},
{
  "name": "制动高级工程师",
  "code": "520011055407",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,智能制造工程,能源与动力工程,过程装备与控制工程,农业机械化及其自动化,交通运输,轮机工程,车辆工程"
},
{
  "name": "封装工程师",
  "code": "520018031308",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "按摩师",
  "code": "520033010608",
  "majors": "中药制药,中药资源与开发,藏药学,蒙药学,中草药栽培与鉴定,药学,药物制剂,制药工程,生物制药,药事管理,中药学"
},
{
  "name": "制动高级工程师",
  "code": "520011055407",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,工业工程,计算机科学与技术,电子信息工程,自动化"
},
{
  "name": "高级数据安全工程师",
  "code": "520002170707",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "封装工程师",
  "code": "520018031308",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "按摩师",
  "code": "520033010608",
  "majors": "国际商务,工商管理,人力资源管理,物流管理,旅游管理,公共关系学,广告学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "制动高级工程师",
  "code": "520011055407",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级数据安全工程师",
  "code": "520002170707",
  "majors": "计算机科学与技术,网络工程,信息安全,数据科学与大数据技术,人工智能,智能科学与技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,软件工程"
},
{
  "name": "封装工程师",
  "code": "520018031308",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "制动高级工程师",
  "code": "520011055407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "封装工程师",
  "code": "520018031308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,过程装备与控制工程,车辆工程,汽车运用工程,智能制造工程,机械工程"
},
{
  "name": "高级数据安全工程师",
  "code": "520002170707",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "大堂主管",
  "code": "520033020206",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "变速器工程师",
  "code": "520011055508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "封装工程师",
  "code": "520018031308",
  "majors": "材料物理,光学工程,电子科学与技术,声学,理论与应用力学,工程力学,新能源科学与工程,微电子科学与工程,光电信息科学与工程,能源与环境系统工程,应用物理学"
},
{
  "name": "数据库管理工程师",
  "code": "520002180108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "大堂主管",
  "code": "520033020206",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,餐饮管理,景区开发与管理,旅游资源开发,导游,旅行社经营管理,国际邮轮乘务管理,文化产业管理,旅游管理"
},
{
  "name": "变速器工程师",
  "code": "520011055508",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,材料成型及控制工程,测控技术与仪器,能源与动力工程,交通运输,农业机械化及其自动化,智能制造工程,过程装备与控制工程,车辆工程"
},
{
  "name": "光学高级工程师",
  "code": "520018031507",
  "majors": "材料物理,光学工程,电子科学与技术,微电子科学与工程,新能源科学与工程,光电信息科学与工程,测控技术与仪器,应用化学,理论与应用力学,材料科学与工程,应用物理学"
},
{
  "name": "数据库管理工程师",
  "code": "520002180108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "变速器工程师",
  "code": "520011055508",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "数据库管理工程师",
  "code": "520002180108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "光学高级工程师",
  "code": "520018031507",
  "majors": "电子信息工程,通信工程,信息工程,微电子科学与工程,光电子技术与科学,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电子信息材料与技术,集成电路设计与集成系统,光电信息科学与工程"
},
{
  "name": "大堂主管",
  "code": "520033020206",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "变速器工程师",
  "code": "520011055508",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "数据库管理工程师",
  "code": "520002180108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "大堂主管",
  "code": "520033020206",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "变速器工程师",
  "code": "520011055508",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "光学高级工程师",
  "code": "520018031507",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "大堂主管",
  "code": "520033020206",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,酒店管理,战略管理,工商管理"
},
{
  "name": "高级农兽药研发工程师",
  "code": "520011060107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "数据库管理工程师",
  "code": "520002180108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "光学高级工程师",
  "code": "520018031507",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客房主管",
  "code": "520033020406",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际旅游与酒店管理,旅游规划与设计,酒店管理"
},
{
  "name": "高级农兽药研发工程师",
  "code": "520011060107",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "高级ETL开发工程师",
  "code": "520002180307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "光学高级工程师",
  "code": "520018031507",
  "majors": "测控技术与仪器,光电信息科学与工程,智能制造工程,仪器科学与技术,机械设计制造及其自动化,自动化,电子信息工程,机械工程,电气工程及其自动化,机械电子工程,精密仪器"
},
{
  "name": "高级农兽药研发工程师",
  "code": "520011060107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "客房主管",
  "code": "520033020406",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,旅游市场营销,旅游管理"
},
{
  "name": "焊接高级工程师",
  "code": "520018031607",
  "majors": "材料成型及控制工程,金属材料工程,机械工程及自动化,过程装备与控制工程,车辆工程,机械电子工程,材料科学与工程,热能与动力工程,船舶与海洋工程,航空航天工程,焊接技术与工程"
},
{
  "name": "高级农兽药研发工程师",
  "code": "520011060107",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "高级ETL开发工程师",
  "code": "520002180307",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "焊接高级工程师",
  "code": "520018031607",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "客房主管",
  "code": "520033020406",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级农兽药研发工程师",
  "code": "520011060107",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药学,生物医学工程,生物化学与分子生物学,生物制药"
},
{
  "name": "客房主管",
  "code": "520033020406",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "焊接高级工程师",
  "code": "520018031607",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级ETL开发工程师",
  "code": "520002180307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,概率论与数理统计,统计学"
},
{
  "name": "客房主管",
  "code": "520033020406",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业机器人技术,测控技术与仪器,计算机科学与技术,软件工程,通信工程,物联网工程,自动化"
},
{
  "name": "焊接高级工程师",
  "code": "520018031607",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业自动化技术,测控技术与仪器,智能制造工程,机器人工程,电子信息工程,通信工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "资深畜牧技术工程师",
  "code": "520011060205",
  "majors": "动物科学,动物医学,水产养殖学,海洋渔业科学与技术,水族科学与技术,蚕学,蜂学,野生动物与自然保护区管理,农业经济管理,林学,经济动物学"
},
{
  "name": "高级ETL开发工程师",
  "code": "520002180307",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,自动化,软件工程"
},
{
  "name": "资深畜牧技术工程师",
  "code": "520011060205",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动植物检疫,实验动物学,兽医公共卫生,中兽医学,动物医学"
},
{
  "name": "焊接高级工程师",
  "code": "520018031607",
  "majors": "材料科学与工程,机械工程,机械设计制造及其自动化,材料物理,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金工程,金属材料工程,材料成型及控制工程"
},
{
  "name": "高级ETL开发工程师",
  "code": "520002180307",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "计调专员",
  "code": "520033030208",
  "majors": "酒店管理,会展经济与管理,旅游规划与开发,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游英语,国际旅游与酒店管理,旅游管理"
},
{
  "name": "资深畜牧技术工程师",
  "code": "520011060205",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,饲料工程,动物科学"
},
{
  "name": "铸造工程师",
  "code": "520018031708",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "IT咨询专家",
  "code": "520002190103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深畜牧技术工程师",
  "code": "520011060205",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "铸造工程师",
  "code": "520018031708",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IT咨询专家",
  "code": "520002190103",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "计调专员",
  "code": "520033030208",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "铸造工程师",
  "code": "520018031708",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,纳米材料与技术,新材料技术,冶金工程,机械设计制造及其自动化,工业设计,过程装备与控制工程,材料成型及控制工程"
},
{
  "name": "资深畜牧技术工程师",
  "code": "520011060205",
  "majors": "海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋资源与环境,海洋生物技术,生物科学,环境科学,渔业资源,农业资源与环境,动物科学,水产养殖学"
},
{
  "name": "IT咨询专家",
  "code": "520002190103",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,信息管理与信息系统"
},
{
  "name": "铸造工程师",
  "code": "520018031708",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,材料设计科学与工程,金属材料工程"
},
{
  "name": "计调专员",
  "code": "520033030208",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际贸易,计算机科学与技术,软件工程,互联网金融,电子商务"
},
{
  "name": "初级畜牧技术工程师",
  "code": "520011060209",
  "majors": "动物科学,水产养殖学,野生动物与自然保护区管理,动物医学,动物药学,动植物检疫,林学,园林,森林资源保护,生物技术,经济动物学"
},
{
  "name": "IT咨询专家",
  "code": "520002190103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "计调专员",
  "code": "520033030208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "铸造工程师",
  "code": "520018031708",
  "majors": "电气工程及其自动化,测控技术与仪器,机械电子工程,机器人工程,智能制造工程,工业工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "IT咨询专家",
  "code": "520002190103",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "模具工程师",
  "code": "520018031808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "初级畜牧技术工程师",
  "code": "520011060209",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "IT咨询顾问",
  "code": "520002190108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "计调专员",
  "code": "520033030208",
  "majors": "翻译,商务英语,外国语言与外国历史,语言学,比较文学与跨文化研究,国际关系与英语,应用英语,英语教育,旅游英语,跨文化交际,英语"
},
{
  "name": "模具工程师",
  "code": "520018031808",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "IT咨询顾问",
  "code": "520002190108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级畜牧技术工程师",
  "code": "520011060209",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "模具工程师",
  "code": "520018031808",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "订票专员",
  "code": "520033030408",
  "majors": "康复治疗学,医学检验技术,医学影像技术,卫生检验与检疫,预防医学,助产学,临床医学,中医学,中西医临床医学,针灸推拿学,护理学"
},
{
  "name": "IT咨询顾问",
  "code": "520002190108",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,数字媒体技术,图书馆学,档案学,信息管理与信息系统"
},
{
  "name": "模具工程师",
  "code": "520018031808",
  "majors": "材料科学与工程,机械工程,焊接技术与工程,功能材料,机械设计制造及其自动化,材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,材料成型及控制工程"
},
{
  "name": "订票专员",
  "code": "520033030408",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "初级畜牧技术工程师",
  "code": "520011060209",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育学,生物统计学,生物科学"
},
{
  "name": "模具工程师",
  "code": "520018031808",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "IT咨询顾问",
  "code": "520002190108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级畜牧技术工程师",
  "code": "520011060209",
  "majors": "水产养殖技术,海洋渔业科学与技术,水族科学与技术,水生动物医学,海洋生物技术,海洋资源与环境,渔业资源与管理,海洋生物资源与环境,水产,淡水渔业,水产养殖学"
},
{
  "name": "标准化主管",
  "code": "520018032206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "IT咨询顾问",
  "code": "520002190108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "订票专员",
  "code": "520033030408",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "高级农业技术工程师",
  "code": "520011060307",
  "majors": "植物保护,园艺,植物科学与技术,种子科学与工程,设施农业科学与工程,茶学,烟草,应用生物科学,农艺教育,菌物科学与工程,农学"
},
{
  "name": "标准化主管",
  "code": "520018032206",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能制造工程,机器人工程,人工智能,自动化"
},
{
  "name": "运维经理",
  "code": "520002200104",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "订票专员",
  "code": "520033030408",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级农业技术工程师",
  "code": "520011060307",
  "majors": "植物科学与技术,农业资源与环境,林学,森林保护,园艺,植物检疫,草业科学,农药化肥,种子科学与工程,生物质科学与工程,植物保护"
},
{
  "name": "标准化主管",
  "code": "520018032206",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "运维经理",
  "code": "520002200104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级农业技术工程师",
  "code": "520011060307",
  "majors": "植物保护,林学,园林,农业资源与环境,水土保持与荒漠化防治,茶学,草业科学,设施农业科学与工程,农学,农业建筑环境与能源工程,园艺"
},
{
  "name": "标准化主管",
  "code": "520018032206",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电磁场与无线技术,电信工程及管理,电子科学与技术"
},
{
  "name": "订票专员",
  "code": "520033030408",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与策划,景区开发与管理,国际旅游管理,旅行社经营管理,餐饮管理,文化产业管理,休闲娱乐管理,旅游管理"
},
{
  "name": "运维经理",
  "code": "520002200104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级农业技术工程师",
  "code": "520011060307",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,林学,农业资源与环境,植物保护,森林保护,环境设计,生态学,园林"
},
{
  "name": "标准化主管",
  "code": "520018032206",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "西餐厨师",
  "code": "520033040208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "运维经理",
  "code": "520002200104",
  "majors": "机械工程及自动化,电气工程及其自动化,计算机科学与技术,电子信息工程,测控技术与仪器,智能科学与技术,工业工程,机器人工程,物联网工程,软件工程,自动化"
},
{
  "name": "高级农业技术工程师",
  "code": "520011060307",
  "majors": "农学,园艺,植物保护,林学,草业科学,农业资源与环境,茶学,设施农业科学与工程,种子科学与工程,应用生物科学,植物科学与技术"
},
{
  "name": "制造主管",
  "code": "520018032306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "运维经理",
  "code": "520002200104",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "技术工程经理",
  "code": "520011060404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "制造主管",
  "code": "520018032306",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "西餐厨师",
  "code": "520033040208",
  "majors": "旅游管理,会展经济与管理,餐饮管理,烹饪与营养教育,服务业管理,休闲管理,景区开发与管理,航空服务艺术与管理,高速铁路客运乘务,国际邮轮乘务管理,酒店管理"
},
{
  "name": "运维工程师",
  "code": "520002200108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,新媒体技术,电影制作与技术,计算机科学与技术"
},
{
  "name": "制造主管",
  "code": "520018032306",
  "majors": "机械设计制造及其自动化,机械工艺技术,车辆工程,微机电系统工程,机电技术教育,智能制造工程,工业工程,过程装备与控制工程,汽车服务工程,机械工程,机械电子工程"
},
{
  "name": "技术工程经理",
  "code": "520011060404",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "西餐厨师",
  "code": "520033040208",
  "majors": "食品科学与工程,营养与食品卫生学,粮食工程,乳品工程,酿酒工程,农产品质量与安全,生物工程,食品营养与检验教育,烹饪与营养教育,葡萄与葡萄酒工程,食品质量与安全"
},
{
  "name": "运维工程师",
  "code": "520002200108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "制造主管",
  "code": "520018032306",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "技术工程经理",
  "code": "520011060404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "西餐厨师",
  "code": "520033040208",
  "majors": "预防医学,公共事业管理(卫生事业管理方向),生物医学工程,基础医学,临床营养学,健康服务与管理,医学检验技术,医学影像学,卫生检验与检疫,康复治疗学,食品卫生与营养学"
},
{
  "name": "运维工程师",
  "code": "520002200108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "制造主管",
  "code": "520018032306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "西餐厨师",
  "code": "520033040208",
  "majors": "食品科学与工程,营养学,食品卫生与营养学,烹饪与营养教育,食品质量与安全,公共卫生与预防医学类,生物工程,生物技术,健康服务与管理,保健医学,食品营养与健康"
},
{
  "name": "运维工程师",
  "code": "520002200108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "技术工程经理",
  "code": "520011060404",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级仪表工程师",
  "code": "520018032407",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电气工程及其自动化,电子信息工程,通信工程,生物医学工程,机器人工程,精密仪器"
},
{
  "name": "中餐厨师",
  "code": "520033040408",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "运维工程师",
  "code": "520002200108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "技术工程经理",
  "code": "520011060404",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "中餐厨师",
  "code": "520033040408",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级IDC运维工程师",
  "code": "520002200207",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "产品研发经理",
  "code": "520011070104",
  "majors": "食品质量与安全,粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,轻化工程,食品科学与工程"
},
{
  "name": "高级仪表工程师",
  "code": "520018032407",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,计算机科学与技术,软件工程,通信工程,机械电子工程,自动化"
},
{
  "name": "中餐厨师",
  "code": "520033040408",
  "majors": "食品科学与工程,食品质量与安全,营养学,公共卫生与预防医学,生物技术,生物工程,食品生物技术,健康服务与管理,烹饪与营养教育,食品卫生与营养学,食品营养与健康"
},
{
  "name": "高级IDC运维工程师",
  "code": "520002200207",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,数据科学与大数据技术,网络空间安全,电子与计算机工程,智能科学与技术,空间信息与数字技术,网络工程"
},
{
  "name": "产品研发经理",
  "code": "520011070104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级仪表工程师",
  "code": "520018032407",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "高级IDC运维工程师",
  "code": "520002200207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品研发经理",
  "code": "520011070104",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级仪表工程师",
  "code": "520018032407",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级IDC运维工程师",
  "code": "520002200207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "中餐厨师",
  "code": "520033040408",
  "majors": "食品科学与工程,食品质量与安全,烹饪与营养教育,营养学,公共卫生与预防医学,生物医药数据科学,健康服务与管理,临床营养学,医学营养学,保健营养学,食品卫生与营养学"
},
{
  "name": "高级仪表工程师",
  "code": "520018032407",
  "majors": "自动化,机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,智能科学与技术,机器人工程,工业工程,物联网工程,测控技术与仪器"
},
{
  "name": "产品研发经理",
  "code": "520011070104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级IDC运维工程师",
  "code": "520002200207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "中级数控车工",
  "code": "520018032508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "产品研发经理",
  "code": "520011070104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "网络工程专家",
  "code": "520002200303",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "中餐厨师",
  "code": "520033040408",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,高速铁路客运服务,国际文化与贸易,奢侈品管理,酒店管理"
},
{
  "name": "中级数控车工",
  "code": "520018032508",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "化妆品研发经理",
  "code": "520011070204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "餐厅主管",
  "code": "520033040506",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,景区开发与管理,烹饪与营养教育,航空服务艺术与管理,旅游管理与服务教育,国际文化与贸易,资源环境与城乡规划管理,酒店管理"
},
{
  "name": "网络工程专家",
  "code": "520002200303",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "中级数控车工",
  "code": "520018032508",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,汽车服务工程,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "网络工程专家",
  "code": "520002200303",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "中级数控车工",
  "code": "520018032508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "化妆品研发经理",
  "code": "520011070204",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "餐厅主管",
  "code": "520033040506",
  "majors": "国际商务,工商管理,广告学,公共管理,电子商务,旅游管理,物流管理,酒店管理,人力资源管理,零售管理,市场营销"
},
{
  "name": "网络工程专家",
  "code": "520002200303",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "中级数控车工",
  "code": "520018032508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工艺技术"
},
{
  "name": "化妆品研发经理",
  "code": "520011070204",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "餐厅主管",
  "code": "520033040506",
  "majors": "市场营销,人力资源管理,会计学,财务管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "印刷员",
  "code": "520018032808",
  "majors": "包装工程,轻化工程,数字印刷技术,印刷数字图文技术,出版与电脑编辑技术,图形图像制作,数字出版,印刷设备及工艺,媒体印刷技术,制版与印刷工程,印刷工程"
},
{
  "name": "网络工程专家",
  "code": "520002200303",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,信息对抗技术,保密技术,数据科学与大数据技术,物联网工程,智能科学与技术,电子与计算机工程,信息安全"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "餐厅主管",
  "code": "520033040506",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "印刷员",
  "code": "520018032808",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,过程装备与控制工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械工程"
},
{
  "name": "化妆品研发经理",
  "code": "520011070204",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学,分子科学与工程,应用化学（工学）,化学生物学,材料化学,高分子材料与工程,应用化学"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "印刷员",
  "code": "520018032808",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "化妆品研发经理",
  "code": "520011070204",
  "majors": "药物制剂,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,中药制药,中药资源与开发,药学"
},
{
  "name": "餐厅主管",
  "code": "520033040506",
  "majors": "酒店管理,会展经济与管理,休闲服务与管理,旅游规划与设计,景区开发与管理,导游,旅行社经营管理,餐饮管理,烹饪与营养教育,航空服务艺术与管理,旅游管理"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,网络工程"
},
{
  "name": "化妆品研发工程师",
  "code": "520011070208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "印刷员",
  "code": "520018032808",
  "majors": "艺术设计学,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,视觉传达设计"
},
{
  "name": "高级咖啡师",
  "code": "520033041407",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,电子商务,市场营销"
},
{
  "name": "印刷员",
  "code": "520018032808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "化妆品研发工程师",
  "code": "520011070208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,生物制药,应用化学,高分子材料与工程,环境科学与工程,食品科学与工程,化学工程与工艺"
},
{
  "name": "高级咖啡师",
  "code": "520033041407",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "激光经理",
  "code": "520018033204",
  "majors": "材料物理,光学工程,电子科学与技术,微电子科学与工程,新能源科学与工程,光电信息科学与工程,测控技术与仪器,应用化学,理论与应用力学,材料科学与工程,应用物理学"
},
{
  "name": "化妆品研发工程师",
  "code": "520011070208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级咖啡师",
  "code": "520033041407",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "激光经理",
  "code": "520018033204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "化妆品研发工程师",
  "code": "520011070208",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,能源化学工程,资源循环科学与工程,化学测量技术与应用,环境科学与工程,生物工程,应用化学"
},
{
  "name": "高级烘焙师",
  "code": "520033041607",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,市场营销"
},
{
  "name": "激光经理",
  "code": "520018033204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "化妆品研发工程师",
  "code": "520011070208",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "食品研发主管",
  "code": "520011070306",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "高级烘焙师",
  "code": "520033041607",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品质量与安全,农产品质量与安全,水产养殖学,海洋渔业科学与技术,生物工程,发酵工程,食品科学与工程"
},
{
  "name": "激光经理",
  "code": "520018033204",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "食品研发主管",
  "code": "520011070306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "激光经理",
  "code": "520018033204",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电子技术与科学,光源与照明,信息显示与光电技术,集成电路设计与集成系统,光电材料与器件,光电信息科学与工程"
},
{
  "name": "高级烘焙师",
  "code": "520033041607",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际商务,市场营销,人力资源管理,财务管理,酒店管理"
},
{
  "name": "初级激光工程师",
  "code": "520018033209",
  "majors": "材料物理,光学工程,电子科学与技术,新能源科学与工程,微电子科学与工程,光电信息科学与工程,应用化学,理论与应用力学,材料科学与工程,测控技术与仪器,应用物理学"
},
{
  "name": "美体顾问",
  "code": "520033050108",
  "majors": "针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,中医学"
},
{
  "name": "食品研发主管",
  "code": "520011070306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级激光工程师",
  "code": "520018033209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "美体顾问",
  "code": "520033050108",
  "majors": "助产学,康复治疗学,健康服务与管理,医学营养,中医养生学,养老服务管理,公共卫生与预防医学类,食品卫生与营养学,卫生监督,全球健康学,护理学"
},
{
  "name": "食品研发主管",
  "code": "520011070306",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级激光工程师",
  "code": "520018033209",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电子科学与技术"
},
{
  "name": "美体顾问",
  "code": "520033050108",
  "majors": "中医学,中医康复学,中医养生学,中医儿科学,中医骨伤科学,藏医学,蒙医学,维医学,壮医学,哈医学,针灸推拿学"
},
{
  "name": "食品研发主管",
  "code": "520011070306",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物环境工程,生物工程"
},
{
  "name": "美体顾问",
  "code": "520033050108",
  "majors": "测控技术与仪器,智能感知工程,光电信息科学与工程,机械电子工程,自动化,电气工程及其自动化,电子信息工程,通信工程,生物医学工程,机器人工程,精密仪器"
},
{
  "name": "饮品研发经理",
  "code": "520011070404",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,食品质量与安全,营养学,生物工程,食品科学与工程"
},
{
  "name": "初级激光工程师",
  "code": "520018033209",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "饮品研发经理",
  "code": "520011070404",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "初级激光工程师",
  "code": "520018033209",
  "majors": "电子信息工程,通信工程,信息工程,电子科学与技术,微电子科学与工程,光电子材料与器件,光源与照明,光电信息工程,电子信息科学与技术,集成电路设计与集成系统,光电信息科学与工程"
},
{
  "name": "美体顾问",
  "code": "520033050108",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "饮品研发经理",
  "code": "520011070404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "照明设计工程师",
  "code": "520018033308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "动物护理",
  "code": "520033060308",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,生物科学,生物技术,生物信息学,生态学,生物工程,动物医学"
},
{
  "name": "照明设计工程师",
  "code": "520018033308",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,园林工程技术,建筑装饰工程技术,展览设计,公共艺术设计,环境艺术设计,环境设计"
},
{
  "name": "动物护理",
  "code": "520033060308",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,水生动物医学,动物科学"
},
{
  "name": "饮品研发经理",
  "code": "520011070404",
  "majors": "植物类,园艺,植物保护,林学,农业资源与环境,食品科学与工程,草业科学,农学,中药学,葡萄与葡萄酒工程,茶学"
},
{
  "name": "饮品研发经理",
  "code": "520011070404",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物工程技术,生物医学工程,生物资源科学,生物安全,生物化学与分子生物学,生物环境工程,生物工程"
},
{
  "name": "照明设计工程师",
  "code": "520018033308",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,园艺,植物保护,风景园林"
},
{
  "name": "动物护理",
  "code": "520033060308",
  "majors": "动物科学,水产养殖学,野生动物与自然保护区管理,蚕学,蜂学,动物医学,动物药学,动植物检疫,林学,园林,经济动物学"
},
{
  "name": "动物护理",
  "code": "520033060308",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "照明设计工程师",
  "code": "520018033308",
  "majors": "新能源科学与工程,电气工程及其自动化,能源与动力工程,光信息科学与技术,建筑电气与智能化,电子科学与技术,光电信息工程,材料物理,微电子学,应用物理学,光源与照明"
},
{
  "name": "饮品研发工程师",
  "code": "520011070408",
  "majors": "粮食工程,乳品工程,酿酒工程,葡萄与葡萄酒工程,食品营养与检验教育,烹饪与营养教育,农产品质量与安全,生物工程,发酵工程,轻化工程,食品科学与工程"
},
{
  "name": "动物护理",
  "code": "520033060308",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "照明设计工程师",
  "code": "520018033308",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "饮品研发工程师",
  "code": "520011070408",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "融资专员",
  "code": "520034010108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深轨道交通设计工程师",
  "code": "520018033505",
  "majors": "电气工程及其自动化,自动化,轨道交通信号与控制,车辆工程,机械电子工程,智能制造工程,电子信息工程,通信工程,计算机科学与技术,测控技术与仪器,轨道交通电气与控制"
},
{
  "name": "饮品研发工程师",
  "code": "520011070408",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "融资专员",
  "code": "520034010108",
  "majors": "会计学,金融学,工商管理,经济学,财务学,投资学,保险学,国际商务,市场营销,审计学,财务管理"
},
{
  "name": "资深轨道交通设计工程师",
  "code": "520018033505",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "融资专员",
  "code": "520034010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "饮品研发工程师",
  "code": "520011070408",
  "majors": "植物科学与技术,园艺,植物保护,茶学,烟草,植物检疫,农产品质量与安全,农艺教育,园艺教育,智慧农业,茶学"
},
{
  "name": "资深轨道交通设计工程师",
  "code": "520018033505",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,智能制造工程,能源与动力工程,交通运输,农业机械化及其自动化,机械工程,过程装备与控制工程,材料成型及控制工程,车辆工程"
},
{
  "name": "饮品研发工程师",
  "code": "520011070408",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化工,发酵工程,生物工程"
},
{
  "name": "资深轨道交通设计工程师",
  "code": "520018033505",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,工业工程,机器人工程,轨道交通信号与控制,物流工程,微电子科学与工程,信息工程,自动化"
},
{
  "name": "融资专员",
  "code": "520034010108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息系统,税务学,金融学,经济学,会计学"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "资深轨道交通设计工程师",
  "code": "520018033505",
  "majors": "自动化,交通工程,电气工程及其自动化,电子信息工程,通信工程,轨道交通电气与控制,智能交通技术,控制科学与工程,测控技术与仪器,计算机科学与技术,轨道交通信号与控制"
},
{
  "name": "融资专员",
  "code": "520034010108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "投资主管",
  "code": "520034010206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "光伏设计总监",
  "code": "520018033702",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电气工程与自动化,电力系统自动化技术,电气工程及其自动化"
},
{
  "name": "光伏设计总监",
  "code": "520018033702",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,建筑环境与能源应用工程,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "投资主管",
  "code": "520034010206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "光伏设计总监",
  "code": "520018033702",
  "majors": "能源与环境系统工程,能源动力工程,可再生能源与清洁能源,风能技术与工程,太阳能光热技术与应用,生物质科学与工程,智能电网信息工程,能源化学工程,核工程与核技术,储能科学与工程,新能源科学与工程"
},
{
  "name": "光伏设计总监",
  "code": "520018033702",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "投资主管",
  "code": "520034010206",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "光伏设计总监",
  "code": "520018033702",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "投资主管",
  "code": "520034010206",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "光伏系统高级工程师",
  "code": "520018033807",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,机器人工程,测控技术与仪器,电气工程及其自动化"
},
{
  "name": "投资主管",
  "code": "520034010206",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,金融数学,经济与贸易,财务管理,投资学"
},
{
  "name": "光伏系统高级工程师",
  "code": "520018033807",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "战略发展总监",
  "code": "520034020102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "光伏系统高级工程师",
  "code": "520018033807",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,机械工程及自动化,过程装备与控制工程,车辆工程,能源与动力工程"
},
{
  "name": "战略发展总监",
  "code": "520034020102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "光伏系统高级工程师",
  "code": "520018033807",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "战略发展总监",
  "code": "520034020102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "光伏系统高级工程师",
  "code": "520018033807",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "安规工程师",
  "code": "520018034108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "战略发展总监",
  "code": "520034020102",
  "majors": "会计学,财务会计教育,财务管理(注册会计师),金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,审计学,财务管理"
},
{
  "name": "安规工程师",
  "code": "520018034108",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "战略发展总监",
  "code": "520034020102",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "安规工程师",
  "code": "520018034108",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级战略发展专员",
  "code": "520034020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "安规工程师",
  "code": "520018034108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级战略发展专员",
  "code": "520034020107",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "安规工程师",
  "code": "520018034108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "高级战略发展专员",
  "code": "520034020107",
  "majors": "市场营销,人力资源管理,财务管理,会计学,物流管理,旅游管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "SMT主管",
  "code": "520018034306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "SMT主管",
  "code": "520018034306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械工程"
},
{
  "name": "高级战略发展专员",
  "code": "520034020107",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,国际商务,资产评估,经济与金融,财务管理"
},
{
  "name": "SMT主管",
  "code": "520018034306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机械电子工程"
},
{
  "name": "SMT主管",
  "code": "520018034306",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级战略发展专员",
  "code": "520034020107",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "SMT主管",
  "code": "520018034306",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "投资者关系主管",
  "code": "520034020206",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "投资者关系主管",
  "code": "520034020206",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "液压经理",
  "code": "520018034404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "液压经理",
  "code": "520018034404",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "投资者关系主管",
  "code": "520034020206",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "液压经理",
  "code": "520018034404",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "液压经理",
  "code": "520018034404",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "投资者关系主管",
  "code": "520034020206",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,法律与金融,法学"
},
{
  "name": "液压经理",
  "code": "520018034404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电源经理",
  "code": "520018034504",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "投资者关系主管",
  "code": "520034020206",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "政府关系经理",
  "code": "520034030104",
  "majors": "传播学,广告学,市场营销,行政管理,社会学,新闻学,网络与新媒体,国际政治,酒店管理,会展经济与管理,公共关系学"
},
{
  "name": "电源经理",
  "code": "520018034504",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "政府关系经理",
  "code": "520034030104",
  "majors": "药物制剂,药物分析,制药工程,临床药学,中药学,生物制药,药事管理,海洋药学,药物化学,中药资源与开发,药学"
},
{
  "name": "电源经理",
  "code": "520018034504",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,电子信息工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "政府关系经理",
  "code": "520034030104",
  "majors": "行政管理,社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,文化产业管理,公共事业管理"
},
{
  "name": "电源经理",
  "code": "520018034504",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "电源经理",
  "code": "520018034504",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "电源工程师",
  "code": "520018034508",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "政府关系经理",
  "code": "520034030104",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,律师,法学"
},
{
  "name": "电源工程师",
  "code": "520018034508",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "电源工程师",
  "code": "520018034508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "政府关系经理",
  "code": "520034030104",
  "majors": "国际商务,工商管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,数字营销,电子商务,零售管理,市场营销"
},
{
  "name": "电源工程师",
  "code": "520018034508",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,电子信息工程"
},
{
  "name": "公共关系专家",
  "code": "520034040103",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "电源工程师",
  "code": "520018034508",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "公共关系专家",
  "code": "520034040103",
  "majors": "传播学,广告学,市场营销,行政管理,社会工作,政治学与行政学,文化产业管理,酒店管理,旅游管理,企业管理,公共关系学"
},
{
  "name": "高级电机工程师",
  "code": "520018034907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级电机工程师",
  "code": "520018034907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "高级电机工程师",
  "code": "520018034907",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "公共关系专家",
  "code": "520034040103",
  "majors": "工商管理,国际商务,市场营销教育,商务策划管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,市场营销"
},
{
  "name": "高级电机工程师",
  "code": "520018034907",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "公共关系专家",
  "code": "520034040103",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "公共关系专家",
  "code": "520034040103",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,艺术设计学,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "高级电机工程师",
  "code": "520018034907",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "配色工程师",
  "code": "520018035008",
  "majors": "制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,应用化学,生物工程,化学工程与工艺"
},
{
  "name": "公共关系专员",
  "code": "520034040108",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "配色工程师",
  "code": "520018035008",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "公共关系专员",
  "code": "520034040108",
  "majors": "传播学,广告学,网络与新媒体,新闻学,市场营销,品牌管理,企业管理,组织传播学,传媒经济学,危机管理,公共关系学"
},
{
  "name": "配色工程师",
  "code": "520018035008",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "公共关系专员",
  "code": "520034040108",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,会展经济与管理,数字营销,市场营销"
},
{
  "name": "配色工程师",
  "code": "520018035008",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "公共关系专员",
  "code": "520034040108",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "配色工程师",
  "code": "520018035008",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,制浆造纸技术,皮革工程,印刷工程,包装工程,纺织工程"
},
{
  "name": "公共关系专员",
  "code": "520034040108",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新闻学,广告学"
},
{
  "name": "初级化工工艺工程师",
  "code": "520018035209",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,油气储运工程,化学工程与工艺"
},
{
  "name": "合规总监",
  "code": "520035010202",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "初级化工工艺工程师",
  "code": "520018035209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,化学测量技术与技术,化学工程与工艺,制药工程,资源循环科学与工程,环境科学与工程,化学"
},
{
  "name": "合规总监",
  "code": "520035010202",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "初级化工工艺工程师",
  "code": "520018035209",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "合规总监",
  "code": "520035010202",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "合规总监",
  "code": "520035010202",
  "majors": "会计学,金融学,经济学,财政学,审计学,投资学,国际经济与贸易,保险学,工商管理,税务,财务管理"
},
{
  "name": "初级化工工艺工程师",
  "code": "520018035209",
  "majors": "化学工程与工艺,材料化学,高分子材料与工程,制药工程,化学生物学,资源循环科学与工程,能源化学工程,化学测量学与技术,环境科学与工程,应用物理学,应用化学"
},
{
  "name": "初级化工工艺工程师",
  "code": "520018035209",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "合规总监",
  "code": "520035010202",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "高级合规专员",
  "code": "520035010207",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "强度设计工程师",
  "code": "520018035408",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,水利水电工程,理论与应用力学"
},
{
  "name": "高级合规专员",
  "code": "520035010207",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "高级合规专员",
  "code": "520035010207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "强度设计工程师",
  "code": "520018035408",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,土木工程,机械工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,交通运输工程,工程力学"
},
{
  "name": "高级合规专员",
  "code": "520035010207",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,国际经济与贸易,工商管理,市场营销,经济学,财务管理"
},
{
  "name": "强度设计工程师",
  "code": "520018035408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级合规专员",
  "code": "520035010207",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "强度设计工程师",
  "code": "520018035408",
  "majors": "航空航天工程,飞行器制造工程,飞行器动力工程,飞行器环境与生命保障工程,探测制导与控制技术,工程力学,机械工程,车辆工程,船舶与海洋工程,兵器类专业(包括兵器科学与技术、武器系统与工程等),飞行器设计与工程"
},
{
  "name": "强度设计工程师",
  "code": "520018035408",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,智能制造工程,机械设计制造及其自动化"
},
{
  "name": "失效分析主管",
  "code": "520018040306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子信息科学与技术,集成电路设计与集成系统,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "法务专家",
  "code": "520035010303",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,政治学与行政学,法学"
},
{
  "name": "失效分析主管",
  "code": "520018040306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "法务专家",
  "code": "520035010303",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "失效分析主管",
  "code": "520018040306",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "法务专家",
  "code": "520035010303",
  "majors": "金融工程,保险学,投资学,金融数学,经济与金融,精算学,互联网金融,金融科技,信用管理,国际经济与贸易,金融学"
},
{
  "name": "失效分析主管",
  "code": "520018040306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "法务专家",
  "code": "520035010303",
  "majors": "会计学,金融学,工商管理,经济学,财务学,投资学,保险学,国际商务,市场营销,审计学,财务管理"
},
{
  "name": "失效分析主管",
  "code": "520018040306",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "法务专家",
  "code": "520035010303",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "建筑工程副总经理",
  "code": "520019010101",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "建筑工程副总经理",
  "code": "520019010101",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "法务专员",
  "code": "520035010308",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "建筑工程副总经理",
  "code": "520019010101",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "法务专员",
  "code": "520035010308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,国际商务,经济学"
},
{
  "name": "建筑工程副总经理",
  "code": "520019010101",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "法务专员",
  "code": "520035010308",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "建筑工程副总经理",
  "code": "520019010101",
  "majors": "制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,应用化学,生物工程,化学工程与工艺"
},
{
  "name": "法务专员",
  "code": "520035010308",
  "majors": "会计学,金融学,经济学,财政学,审计学,国际商务,投资学,保险学,资产评估,信用管理,财务管理"
},
{
  "name": "建筑设计师",
  "code": "520019020108",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "法务专员",
  "code": "520035010308",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律事务,知识产权"
},
{
  "name": "建筑设计师",
  "code": "520019020108",
  "majors": "土木工程,建筑学,风景园林,人文地理与城乡规划,资源环境与城乡规划管理,地理信息科学,环境工程,城市规划与管理,环境设计,自然地理与资源环境,城乡规划"
},
{
  "name": "建筑设计师",
  "code": "520019020108",
  "majors": "城乡规划,风景园林,建筑学,环境设计,土木工程,工业设计,艺术设计学,人文地理与城乡规划,资源环境城乡规划管理,历史建筑保护工程,城市设计"
},
{
  "name": "知识产权主管",
  "code": "520035020106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "建筑设计师",
  "code": "520019020108",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "建筑设计师",
  "code": "520019020108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "知识产权主管",
  "code": "520035020106",
  "majors": "法学,政治学与行政学,社会学,国际政治,思想政治教育,治安学,侦查学,边防管理,知识产权管理,法律事务,知识产权"
},
{
  "name": "园林设计师",
  "code": "520019020208",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,水土保持与荒漠化防治,自然资源保护,风景园林"
},
{
  "name": "知识产权主管",
  "code": "520035020106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "知识产权主管",
  "code": "520035020106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "园林设计师",
  "code": "520019020208",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,园艺,植物保护,设施农业科学与工程,水土保持与荒漠化防治,自然资源保护与环境生态类,园林"
},
{
  "name": "知识产权主管",
  "code": "520035020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "园林设计师",
  "code": "520019020208",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "专利主管",
  "code": "520035020206",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "园林设计师",
  "code": "520019020208",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,工业设计,艺术设计,展示设计,公共艺术设计,环境艺术设计,景观设计,环境设计"
},
{
  "name": "专利主管",
  "code": "520035020206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,车辆工程,机械工程及自动化,机械工程"
},
{
  "name": "园林设计师",
  "code": "520019020208",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,交通规划,地理信息系统,资源环境科学,人文地理与城乡规划,城市设计"
},
{
  "name": "专利主管",
  "code": "520035020206",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级室内设计师",
  "code": "520019020307",
  "majors": "建筑设计,园林设计,室内设计,景观设计,城乡规划,环境艺术设计,展览设计,公共艺术设计,建筑装饰设计,工业设计,环境设计"
},
{
  "name": "专利主管",
  "code": "520035020206",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "专利主管",
  "code": "520035020206",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "高级室内设计师",
  "code": "520019020307",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "高级室内设计师",
  "code": "520019020307",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "商标专员",
  "code": "520035020308",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,环境与资源保护法学,法学"
},
{
  "name": "高级室内设计师",
  "code": "520019020307",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "商标专员",
  "code": "520035020308",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "高级室内设计师",
  "code": "520019020307",
  "majors": "环境工程,环境科学,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监测与治理技术,环境规划与管理,环境监测与评价,环境信息技术,环境科学与工程"
},
{
  "name": "商标专员",
  "code": "520035020308",
  "majors": "法学,政治学与行政学,社会学,行政管理,国际政治,社会工作,公共事业管理,劳动与社会保障,知识产权管理,法律与商务,知识产权"
},
{
  "name": "软装设计经理",
  "code": "520019020404",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "软装设计经理",
  "code": "520019020404",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "商标专员",
  "code": "520035020308",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,品牌管理,市场营销"
},
{
  "name": "软装设计经理",
  "code": "520019020404",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "商标专员",
  "code": "520035020308",
  "majors": "外国语言文学类,英语,俄语,德语,法语,西班牙语,阿拉伯语,朝鲜语,翻译,商务英语,日语"
},
{
  "name": "软装设计经理",
  "code": "520019020404",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "项目申报助理",
  "code": "520035020409",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学工程,生物环境科学,生物科学"
},
{
  "name": "项目申报助理",
  "code": "520035020409",
  "majors": "会计学,财政学,金融学,经济学,工商管理,国际商务,市场营销,财务管理与信息系统,保险学,投资学,财务管理"
},
{
  "name": "软装设计经理",
  "code": "520019020404",
  "majors": "环境工程,环境科学,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监测与治理技术,环境规划与管理,环境工程与技术,环境科学与工程类,环境科学与工程"
},
{
  "name": "项目申报助理",
  "code": "520035020409",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "项目申报助理",
  "code": "520035020409",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "软装设计助理",
  "code": "520019020409",
  "majors": "建筑设计,园林设计,室内设计,城乡规划,风景园林,环境艺术,展览设计,工业设计,艺术设计,家具设计,环境设计"
},
{
  "name": "项目申报助理",
  "code": "520035020409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "软装设计助理",
  "code": "520019020409",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "资深财务专员",
  "code": "520036020105",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "软装设计助理",
  "code": "520019020409",
  "majors": "绘画,雕塑,摄影,中国画,书法学,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,美术学"
},
{
  "name": "资深财务专员",
  "code": "520036020105",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "软装设计助理",
  "code": "520019020409",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "资深财务专员",
  "code": "520036020105",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深财务专员",
  "code": "520036020105",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "软装设计助理",
  "code": "520019020409",
  "majors": "环境工程,环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,环境管理与经济,环境与健康,环境科学与工程"
},
{
  "name": "资深财务专员",
  "code": "520036020105",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,金融学,金融工程,保险学,投资学,信用管理,精算学,审计学"
},
{
  "name": "高级硬装设计师",
  "code": "520019020507",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,展示设计,公共艺术设计,环境艺术设计,工业设计,艺术与科技,环境设计"
},
{
  "name": "财务助理",
  "code": "520036020109",
  "majors": "会计学,财政学,金融学,经济学,国际经济与贸易,工商管理,审计学,财务管理与信息系统,投资学,保险学,财务管理"
},
{
  "name": "高级硬装设计师",
  "code": "520019020507",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,水利水电工程,给排水科学与工程,环境设计,建筑环境与能源应用工程,工业设计,建筑学"
},
{
  "name": "财务助理",
  "code": "520036020109",
  "majors": "财务管理,审计学,税务学,金融学,经济学,财政学,国际商务,工商管理,市场营销,财务会计教育,会计学"
},
{
  "name": "高级硬装设计师",
  "code": "520019020507",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级硬装设计师",
  "code": "520019020507",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "财务助理",
  "code": "520036020109",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易类,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "财务助理",
  "code": "520036020109",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,资源与环境经济学,经济学"
},
{
  "name": "高级硬装设计师",
  "code": "520019020507",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "财务助理",
  "code": "520036020109",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,财务管理与信息化,保险学,审计学"
},
{
  "name": "高级桥梁设计师",
  "code": "520019020707",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,铁道工程,机场工程,海洋工程与技术,道路桥梁与渡河工程"
},
{
  "name": "资深财务分析专员",
  "code": "520036020205",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "高级桥梁设计师",
  "code": "520019020707",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "资深财务分析专员",
  "code": "520036020205",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "高级桥梁设计师",
  "code": "520019020707",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "资深财务分析专员",
  "code": "520036020205",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级桥梁设计师",
  "code": "520019020707",
  "majors": "道路桥梁与渡河工程,交通运输,交通设备与控制工程,土木工程,城市规划,物流工程,航海技术,船舶与海洋工程,汽车服务工程,铁道工程,交通工程"
},
{
  "name": "资深财务分析专员",
  "code": "520036020205",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级桥梁设计师",
  "code": "520019020707",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "资深施工图设计师",
  "code": "520019020805",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给水排水科学与工程,建筑环境与能源应用工程,环境工程,建筑学"
},
{
  "name": "资深财务分析专员",
  "code": "520036020205",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "税务总监",
  "code": "520036030102",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "资深施工图设计师",
  "code": "520019020805",
  "majors": "建筑设计,风景园林,城乡规划,室内设计,工业设计,艺术设计,环境艺术,景观设计,展览设计,公共空间设计,环境设计"
},
{
  "name": "税务总监",
  "code": "520036030102",
  "majors": "财务管理,审计学,税务学,金融学,经济学,财政学,国际商务,工商管理,市场营销,财务会计教育,会计学"
},
{
  "name": "资深施工图设计师",
  "code": "520019020805",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "税务总监",
  "code": "520036030102",
  "majors": "财政学,金融学,国际经济与贸易,保险学,经济学,财务管理,会计学,政治经济学,经济统计学,投资学,税收学"
},
{
  "name": "资深施工图设计师",
  "code": "520019020805",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,环境设计,园艺,园林"
},
{
  "name": "税务总监",
  "code": "520036030102",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "资深施工图设计师",
  "code": "520019020805",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,林学,生态学,农业资源与环境,水土保持与荒漠化防治,自然资源保护,风景园林"
},
{
  "name": "税务总监",
  "code": "520036030102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级智能化设计师",
  "code": "520019020907",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "税务专员",
  "code": "520036030108",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财务学,审计学,资产评估,财务管理"
},
{
  "name": "高级智能化设计师",
  "code": "520019020907",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "税务专员",
  "code": "520036030108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师专门化,公司财务,政府与非营利组织会计,会计信息化,税务学,金融学,会计学"
},
{
  "name": "高级智能化设计师",
  "code": "520019020907",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "税务专员",
  "code": "520036030108",
  "majors": "财政学,金融学,国际经济与贸易,保险学,经济统计学,财务管理,投资学,金融工程,信用管理,经济与金融,税收学"
},
{
  "name": "税务专员",
  "code": "520036030108",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,金融学,金融工程,保险学,投资学,信用管理,精算学,审计学"
},
{
  "name": "高级智能化设计师",
  "code": "520019020907",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "税务专员",
  "code": "520036030108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级智能化设计师",
  "code": "520019020907",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "会计主管",
  "code": "520036040106",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济与金融,会计学"
},
{
  "name": "建造经理",
  "code": "520019030104",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,建筑设施智能技术,给排水科学与工程,建筑学"
},
{
  "name": "会计主管",
  "code": "520036040106",
  "majors": "会计学,金融学,工商管理,经济学,国际经济与贸易,财政学,审计学,投资学,保险学,财务管理与信息化,财务管理"
},
{
  "name": "建造经理",
  "code": "520019030104",
  "majors": "建筑学,城市规划,给排水科学与工程,道路桥梁与渡河工程,水利水电工程,环境工程,地质工程,测绘工程,安全工程,交通工程,土木工程"
},
{
  "name": "会计主管",
  "code": "520036040106",
  "majors": "财政学,金融学,国际经济与贸易,贸易经济,保险学,金融工程,国民经济管理,信用管理,经济与金融,精算学,经济学"
},
{
  "name": "建造经理",
  "code": "520019030104",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "会计主管",
  "code": "520036040106",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,金融数学,经济学,金融学"
},
{
  "name": "建造经理",
  "code": "520019030104",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,海洋工程与技术,船舶与海洋工程,建筑环境与能源应用工程,能源与环境系统工程,资源环境科学,给排水科学与工程"
},
{
  "name": "会计主管",
  "code": "520036040106",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "建造经理",
  "code": "520019030104",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "总账经理",
  "code": "520036040304",
  "majors": "会计学,财政学,金融学,经济学,国际商务,工商管理,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "土木经理",
  "code": "520019030204",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "总账经理",
  "code": "520036040304",
  "majors": "财务管理,审计学,税务学,财政学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,经济与金融,会计学"
},
{
  "name": "土木经理",
  "code": "520019030204",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "总账经理",
  "code": "520036040304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "土木经理",
  "code": "520019030204",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建筑经济管理,工程审计,国际工程管理,建设工程管理,土木工程,城市管理,工程管理"
},
{
  "name": "总账经理",
  "code": "520036040304",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "土木经理",
  "code": "520019030204",
  "majors": "工程管理,土木工程,建筑学,城乡规划,给排水科学与工程,建筑环境与能源应用工程,道路桥梁与渡河工程,水利水电工程,房地产开发与管理,建筑电气与智能化,工程造价"
},
{
  "name": "总账经理",
  "code": "520036040304",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,工商管理,国际商务,信用管理,资产评估,审计学"
},
{
  "name": "成本主管",
  "code": "520036040406",
  "majors": "会计学,财务管理与信息技术,金融学,投资学,保险学,经济与金融,审计学,国际商务,资产评估,信用管理,财务管理"
},
{
  "name": "土木经理",
  "code": "520019030204",
  "majors": "土木工程,交通工程,水利水电工程,港口航道与海岸工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,勘查技术与工程,地质工程,测绘工程,道路桥梁与渡河工程"
},
{
  "name": "成本主管",
  "code": "520036040406",
  "majors": "财务管理,审计学,财务会计教育,资产评估,金融学,国际经济与贸易,经济学,工商管理,市场营销,财务管理与会计信息化,会计学"
},
{
  "name": "室内工程经理",
  "code": "520019030304",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,工业设计,展览设计,公共艺术设计,环境艺术设计,艺术与科技,环境设计"
},
{
  "name": "成本主管",
  "code": "520036040406",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,国际商务,经济学"
},
{
  "name": "成本主管",
  "code": "520036040406",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "室内工程经理",
  "code": "520019030304",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "成本主管",
  "code": "520036040406",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "室内工程经理",
  "code": "520019030304",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,铁道工程,给排水科学与工程,建筑环境与能源应用工程,水利水电工程,测绘工程,土木工程"
},
{
  "name": "出纳专员",
  "code": "520036040508",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,财政学,信用管理,财务管理"
},
{
  "name": "室内工程经理",
  "code": "520019030304",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,管理科学,工商管理,项目管理,土木工程,建筑环境与能源应用工程,工程管理"
},
{
  "name": "出纳专员",
  "code": "520036040508",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "室内工程经理",
  "code": "520019030304",
  "majors": "土木工程,水利工程,环境科学与工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,建筑环境与能源应用工程（暖通方向）,新能源科学与工程,热能与动力工程,建筑环境与能源应用工程"
},
{
  "name": "出纳专员",
  "code": "520036040508",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级室内工程师",
  "code": "520019030309",
  "majors": "建筑设计,景观设计,室内设计,城乡规划,园林设计,公共艺术设计,展示设计,环境艺术设计,装饰艺术设计,工业设计,环境设计"
},
{
  "name": "出纳专员",
  "code": "520036040508",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,财务管理与信息化,保险学,审计学"
},
{
  "name": "初级室内工程师",
  "code": "520019030309",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "出纳专员",
  "code": "520036040508",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "初级室内工程师",
  "code": "520019030309",
  "majors": "建筑学,水利水电工程,交通工程,地质工程,环境工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,铁道工程,工程力学,土木工程"
},
{
  "name": "应收经理",
  "code": "520036040804",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "初级室内工程师",
  "code": "520019030309",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "初级室内工程师",
  "code": "520019030309",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑设施智能技术,建筑节能技术与工程,建筑环境与设备工程,环境工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "应收经理",
  "code": "520036040804",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "应收经理",
  "code": "520036040804",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "土建经理",
  "code": "520019030504",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "应收经理",
  "code": "520036040804",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,保险学,审计学"
},
{
  "name": "土建经理",
  "code": "520019030504",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "应收经理",
  "code": "520036040804",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "土建经理",
  "code": "520019030504",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,公路工程管理,工程管理"
},
{
  "name": "资金管理经理",
  "code": "520036050204",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,审计学,财务管理"
},
{
  "name": "土建经理",
  "code": "520019030504",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给排水科学与工程,城乡规划,房地产开发与管理,水利水电工程,道路桥梁与渡河工程,建筑设备工程技术,工程造价"
},
{
  "name": "资金管理经理",
  "code": "520036050204",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "土建经理",
  "code": "520019030504",
  "majors": "风景园林,园林工程技术,园林技术,林学,农业资源与环境,水土保持与荒漠化防治,森林资源保护与游憩,野生动物与自然保护区管理,园艺,植物保护,园林"
},
{
  "name": "资金管理经理",
  "code": "520036050204",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师,税务,金融会计,企业会计,政府与非营利组织会计,会计信息系统,会计学"
},
{
  "name": "景观园林经理",
  "code": "520019030604",
  "majors": "风景园林,园林工程技术,园林技术,园艺技术,林学,农业资源与环境,植物保护,生态学,环境设计,城乡规划,园林"
},
{
  "name": "资金管理经理",
  "code": "520036050204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "资金管理经理",
  "code": "520036050204",
  "majors": "会计学,财务管理,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,财务会计教育,经济与金融,审计学"
},
{
  "name": "景观园林经理",
  "code": "520019030604",
  "majors": "园林,景观设计,城乡规划,环境设计,建筑学,土地资源管理,林学,生态学,园艺,风景园林与城市规划,风景园林"
},
{
  "name": "资产管理经理",
  "code": "520036050304",
  "majors": "会计学,金融学,经济学,财政学,国际经济与贸易,工商管理,审计学,投资学,保险学,资产评估,财务管理"
},
{
  "name": "景观园林经理",
  "code": "520019030604",
  "majors": "植物保护,茶学,草业科学,林学,植物科学与技术,种子科学与工程,设施农业科学与工程,园林,农业资源与环境,水土保持与荒漠化防治,园艺"
},
{
  "name": "资产管理经理",
  "code": "520036050304",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济统计学,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "景观园林经理",
  "code": "520019030604",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "资产管理经理",
  "code": "520036050304",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "景观园林经理",
  "code": "520019030604",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "资产管理经理",
  "code": "520036050304",
  "majors": "财务管理,审计学,财务会计教育,企业会计,税务会计,国际会计,政府会计,法务会计,注册会计师,管理会计,会计学"
},
{
  "name": "高级装饰工程师",
  "code": "520019030707",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "资产管理经理",
  "code": "520036050304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级装饰工程师",
  "code": "520019030707",
  "majors": "建筑设计,室内设计,风景园林设计,城乡规划,景观设计,环境艺术设计,展览设计,公共艺术设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "审计总监",
  "code": "520036050402",
  "majors": "会计学,财务管理,财务会计教育,经济与金融,金融学,保险学,精算学,信用管理,互联网金融,金融工程,审计学"
},
{
  "name": "高级装饰工程师",
  "code": "520019030707",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "审计总监",
  "code": "520036050402",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,信用管理,精算学,国际经济与贸易,财政学,税收学,财务管理"
},
{
  "name": "高级装饰工程师",
  "code": "520019030707",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "高级装饰工程师",
  "code": "520019030707",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给排水科学与工程,城乡规划,房地产开发与管理,水利水电工程,道路桥梁与渡河工程,工程造价与预算,工程造价"
},
{
  "name": "审计总监",
  "code": "520036050402",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "隧道工程师",
  "code": "520019030808",
  "majors": "土木工程,交通工程,水利工程,城市地下空间工程,建筑环境与能源应用工程,给排水科学与工程,港口航道与海岸工程,测绘工程,地质工程,工程力学,道路桥梁与渡河工程"
},
{
  "name": "审计总监",
  "code": "520036050402",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "隧道工程师",
  "code": "520019030808",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "审计总监",
  "code": "520036050402",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "隧道工程师",
  "code": "520019030808",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,环境设计,工业设计,工程管理,建筑学"
},
{
  "name": "审计主管",
  "code": "520036050406",
  "majors": "会计学,财务管理,税务学,财政学,经济学,金融学,国际经济与贸易,工商管理,统计学,财务会计教育,审计学"
},
{
  "name": "隧道工程师",
  "code": "520019030808",
  "majors": "土木工程,交通运输,城市规划,物流管理,水利水电工程,测绘工程,道路桥梁与渡河工程,交通设备与控制工程,航海技术,船舶与海洋工程,交通工程"
},
{
  "name": "审计主管",
  "code": "520036050406",
  "majors": "会计学,财务管理与审计,公司金融,投资学,保险学,精算学,税务学,财政学,经济统计学,国际商务,财务管理"
},
{
  "name": "隧道工程师",
  "code": "520019030808",
  "majors": "土木工程,交通工程,水利水电工程,地质工程,环境工程,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程(轨道交通工程方向),城市地下空间工程(隧道与地下建筑结构方向),勘查技术与工程,城市地下空间工程"
},
{
  "name": "审计主管",
  "code": "520036050406",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "结构工程师",
  "code": "520019030908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "审计主管",
  "code": "520036050406",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "结构工程师",
  "code": "520019030908",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "审计主管",
  "code": "520036050406",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "结构工程师",
  "code": "520019030908",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "人力资源副总经理",
  "code": "520037010101",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "结构工程师",
  "code": "520019030908",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "人力资源副总经理",
  "code": "520037010101",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "结构工程师",
  "code": "520019030908",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "人力资源副总经理",
  "code": "520037010101",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,精神医学,心理学"
},
{
  "name": "助理岩土工程师",
  "code": "520019031009",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "人力资源副总经理",
  "code": "520037010101",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "助理岩土工程师",
  "code": "520019031009",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,资源勘查工程,地质工程,勘查技术与工程,矿物资源工程,石油工程,水文与水资源工程,地质学"
},
{
  "name": "人力资源副总经理",
  "code": "520037010101",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "助理岩土工程师",
  "code": "520019031009",
  "majors": "勘查技术与工程,资源勘查工程,地质学,地球物理学,地下水科学与工程,矿物资源工程,石油工程,采矿工程,矿物加工工程,海洋资源与环境,地质工程"
},
{
  "name": "助理岩土工程师",
  "code": "520019031009",
  "majors": "水利水电工程,环境工程,自然地理与资源环境,水务工程,水资源与海洋工程,农业水利工程,水文与水资源利用,海洋资源与环境,环境科学与工程,给排水科学与工程,水文与水资源工程"
},
{
  "name": "资深人力资源专员",
  "code": "520037020105",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,市场营销,组织行为学,工业工程,管理科学,人力资源管理"
},
{
  "name": "助理岩土工程师",
  "code": "520019031009",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "资深人力资源专员",
  "code": "520037020105",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "CAD绘图员",
  "code": "520019031108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深人力资源专员",
  "code": "520037020105",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "CAD绘图员",
  "code": "520019031108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "资深人力资源专员",
  "code": "520037020105",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "CAD绘图员",
  "code": "520019031108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "CAD绘图员",
  "code": "520019031108",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械设计制造及其自动化"
},
{
  "name": "资深人力资源专员",
  "code": "520037020105",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "CAD绘图员",
  "code": "520019031108",
  "majors": "测控技术与仪器,电气工程及其自动化,机械电子工程,智能制造工程,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,信息工程,自动化"
},
{
  "name": "工程运营总监",
  "code": "520019040102",
  "majors": "工程造价,房地产开发与管理,工业工程,信息管理与信息系统,物流管理,工商管理,土地资源管理,项目管理,建筑经济管理,水利水电工程管理,工程管理"
},
{
  "name": "人力资源助理",
  "code": "520037020109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "工程运营总监",
  "code": "520019040102",
  "majors": "建筑学,城乡规划,风景园林,城市地下空间工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,土木工程"
},
{
  "name": "人力资源助理",
  "code": "520037020109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "人力资源助理",
  "code": "520037020109",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "工程运营总监",
  "code": "520019040102",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "工程运营总监",
  "code": "520019040102",
  "majors": "土地资源管理,工程造价,工程管理,城乡规划,建筑学,城市管理,房地产经营与管理,物业管理,建筑经济与管理,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "人力资源助理",
  "code": "520037020109",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为科学,人类发展与家庭研究,心理学"
},
{
  "name": "工程运营总监",
  "code": "520019040102",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "高级工程运营专员",
  "code": "520019040107",
  "majors": "工程造价,房地产经营与管理,项目管理,工业工程,物流工程与管理,建设管理,国际工程管理,系统工程与管理,质量管理工程,建筑经济与管理,工程管理"
},
{
  "name": "人力资源助理",
  "code": "520037020109",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,国际政治,公安学,治安学,侦查学,边防管理,社会工作,法学"
},
{
  "name": "高级工程运营专员",
  "code": "520019040107",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "人力资源SSC主管",
  "code": "520037020206",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,市场营销,人力资源管理"
},
{
  "name": "高级工程运营专员",
  "code": "520019040107",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "人力资源SSC主管",
  "code": "520037020206",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析学,犯罪心理学,心理学"
},
{
  "name": "高级工程运营专员",
  "code": "520019040107",
  "majors": "土地资源管理,工程管理,工程造价,建筑学,城乡规划,城市管理,房地产经营管理,物业管理,投资学,建筑经济与管理,房地产开发与管理"
},
{
  "name": "人力资源SSC主管",
  "code": "520037020206",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级工程运营专员",
  "code": "520019040107",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "人力资源SSC主管",
  "code": "520037020206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "工程质量主管",
  "code": "520019040206",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "人力资源SSC主管",
  "code": "520037020206",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "工程质量主管",
  "code": "520019040206",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "HRBP总监",
  "code": "520037030102",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会保障,人力资源管理"
},
{
  "name": "HRBP总监",
  "code": "520037030102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "工程质量主管",
  "code": "520019040206",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,国际工程管理,土木工程,水利水电工程管理,交通运输管理,工程管理"
},
{
  "name": "HRBP总监",
  "code": "520037030102",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,犯罪心理学,心理学"
},
{
  "name": "工程质量主管",
  "code": "520019040206",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "工程质量主管",
  "code": "520019040206",
  "majors": "建筑设计,园林设计,室内设计,城乡规划,景观设计,展览设计,公共艺术设计,环境艺术设计,工业设计,舞台设计,环境设计"
},
{
  "name": "HRBP总监",
  "code": "520037030102",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,社会工作,行政管理"
},
{
  "name": "开发报建主管",
  "code": "520019040306",
  "majors": "土地资源管理,工程管理,工程造价,城市规划,建筑学,物业管理,房地产经营管理,投资学,建筑经济与管理,资源环境与城乡规划管理,房地产开发与管理"
},
{
  "name": "HRBP总监",
  "code": "520037030102",
  "majors": "药物制剂,临床药学,药事管理,药物分析,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,中药制药,药学"
},
{
  "name": "HRBP主管",
  "code": "520037030106",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,工业工程,社会工作,社会学,人力资源管理"
},
{
  "name": "开发报建主管",
  "code": "520019040306",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "HRBP主管",
  "code": "520037030106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "开发报建主管",
  "code": "520019040306",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "开发报建主管",
  "code": "520019040306",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "HRBP主管",
  "code": "520037030106",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,组织与工业心理学,心理学"
},
{
  "name": "开发报建主管",
  "code": "520019040306",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,市场营销"
},
{
  "name": "HRBP主管",
  "code": "520037030106",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "工程预算主管",
  "code": "520019040406",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,城市地下空间工程,道路桥梁与渡河工程,建筑学,工程造价"
},
{
  "name": "工程预算主管",
  "code": "520019040406",
  "majors": "建筑学,城市规划,水利水电工程,给排水科学与工程,道路桥梁与渡河工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "HRBP主管",
  "code": "520037030106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,药物化学,中药学,药学"
},
{
  "name": "工程预算主管",
  "code": "520019040406",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑电气与智能化,建筑学"
},
{
  "name": "组织发展专家",
  "code": "520037050103",
  "majors": "劳动与社会保障,劳动关系,公共管理,行政管理,社会工作,工商管理,组织行为学,工业工程,劳动经济学,人力资源管理与开发,人力资源管理"
},
{
  "name": "工程预算主管",
  "code": "520019040406",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "工程预算主管",
  "code": "520019040406",
  "majors": "金融学,金融工程,保险学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,投资学"
},
{
  "name": "组织发展专家",
  "code": "520037050103",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理行为与干预,儿童发展与教育,心理学"
},
{
  "name": "施工安全经理",
  "code": "520019040504",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,给排水科学与工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "组织发展专家",
  "code": "520037050103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "施工安全经理",
  "code": "520019040504",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,建筑设施智能技术,给排水科学与工程,建筑学"
},
{
  "name": "组织发展专家",
  "code": "520037050103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "组织发展专家",
  "code": "520037050103",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,电子封装技术,电子科学与技术"
},
{
  "name": "施工安全经理",
  "code": "520019040504",
  "majors": "工程造价,房地产经营与管理,工业工程,信息管理与信息系统,物流管理,项目管理,工商管理,公共事业管理,土地资源管理,建筑经济与管理,工程管理"
},
{
  "name": "施工安全经理",
  "code": "520019040504",
  "majors": "安全防范工程,消防工程,职业卫生工程,应急技术与管理,核生化消防,抢险救援指挥与技术,火灾勘查,化工安全技术,安全科学与工程,灾害防治工程,安全工程"
},
{
  "name": "组织发展专员",
  "code": "520037050108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "组织发展专员",
  "code": "520037050108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析学,儿童发展与教育,心理学"
},
{
  "name": "施工安全经理",
  "code": "520019040504",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,建筑电气与智能化,电力系统及其自动化,电气工程及其自动化"
},
{
  "name": "组织发展专员",
  "code": "520037050108",
  "majors": "市场营销,人力资源管理,财务管理,会计学,旅游管理,物流管理,国际商务,电子商务,创业管理,审计学,工商管理"
},
{
  "name": "工程材料主管",
  "code": "520019040606",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,给排水科学与工程,道路桥梁与渡河工程,环境设计,建筑学专业(室内设计方向),建筑环境与能源应用工程,建筑学"
},
{
  "name": "组织发展专员",
  "code": "520037050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "工程材料主管",
  "code": "520019040606",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "组织发展专员",
  "code": "520037050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工程材料主管",
  "code": "520019040606",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "员工关系专员",
  "code": "520037060108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "工程材料主管",
  "code": "520019040606",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设管理,国际工程管理,土木工程,建筑环境与能源应用工程,水利水电工程管理,交通工程,工程管理"
},
{
  "name": "员工关系专员",
  "code": "520037060108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与心理治疗,组织与工业心理学,心理学"
},
{
  "name": "工程材料主管",
  "code": "520019040606",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际商务,国际贸易,工业工程,运营管理,物流管理"
},
{
  "name": "管道工",
  "code": "520019050209",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学测量技术与应用,林产化工,轻化工程,油气加工工程,化学工程与工艺"
},
{
  "name": "员工关系专员",
  "code": "520037060108",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "管道工",
  "code": "520019050209",
  "majors": "环境科学与工程,水务工程,环境工程,水质科学与技术,资源环境科学,环境生态工程,水文与水资源工程,水利水电工程,农业水利工程,海洋资源与环境,给排水科学与工程"
},
{
  "name": "员工关系专员",
  "code": "520037060108",
  "majors": "市场营销,人力资源管理,会计学,财务管理,国际商务,物流管理,旅游管理,电子商务,审计学,创业管理,工商管理"
},
{
  "name": "管道工",
  "code": "520019050209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "员工关系专员",
  "code": "520037060108",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "管道工",
  "code": "520019050209",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑设施智能技术,节能技术与工程,环境工程,能源与动力工程,新能源科学与工程,建筑环境与能源应用工程"
},
{
  "name": "管道工",
  "code": "520019050209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "Payroll专员",
  "code": "520037070108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "Payroll专员",
  "code": "520037070108",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "资深通信研发工程师",
  "code": "520021010105",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,微电子科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "Payroll专员",
  "code": "520037070108",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济统计学,国际商务,资产评估,信用管理,经济与金融,会计学"
},
{
  "name": "资深通信研发工程师",
  "code": "520021010105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "Payroll专员",
  "code": "520037070108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "资深通信研发工程师",
  "code": "520021010105",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "资深通信研发工程师",
  "code": "520021010105",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "Payroll专员",
  "code": "520037070108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "资深通信研发工程师",
  "code": "520021010105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "薪酬福利主管",
  "code": "520037070206",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,工业工程,公共管理,社会保障,人力资源管理"
},
{
  "name": "资深核心网工程师",
  "code": "520021020105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "资深核心网工程师",
  "code": "520021020105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "薪酬福利主管",
  "code": "520037070206",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深核心网工程师",
  "code": "520021020105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "薪酬福利主管",
  "code": "520037070206",
  "majors": "会计学,财务管理与审计,财政学,金融学,投资学,保险学,国际商务,资产评估,信用管理,经济与金融,财务管理"
},
{
  "name": "资深核心网工程师",
  "code": "520021020105",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "资深核心网工程师",
  "code": "520021020105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "薪酬福利主管",
  "code": "520037070206",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "资深无线通信工程师",
  "code": "520021030105",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电信工程及管理,通信工程"
},
{
  "name": "资深无线通信工程师",
  "code": "520021030105",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "薪酬福利主管",
  "code": "520037070206",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "资深无线通信工程师",
  "code": "520021030105",
  "majors": "电子信息工程,通信工程,电子科学与技术,微电子科学与工程,信息工程,光电信息科学与工程,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,电磁场与无线技术"
},
{
  "name": "绩效专家",
  "code": "520037080103",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,组织行为学,工商管理,市场营销,公共事业管理,工业工程,人力资源管理"
},
{
  "name": "资深无线通信工程师",
  "code": "520021030105",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "资深无线通信工程师",
  "code": "520021030105",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "绩效专家",
  "code": "520037080103",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "通信技术总监",
  "code": "520021050102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "绩效专家",
  "code": "520037080103",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "通信技术总监",
  "code": "520021050102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "绩效专家",
  "code": "520037080103",
  "majors": "会计学,金融学,经济学,工商管理,投资学,保险学,财政学,审计学,国际经济与贸易,资产评估,财务管理"
},
{
  "name": "通信技术总监",
  "code": "520021050102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "绩效专家",
  "code": "520037080103",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "通信技术总监",
  "code": "520021050102",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "通信技术总监",
  "code": "520021050102",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "绩效专员",
  "code": "520037080108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,市场营销,组织行为学,工业工程,管理科学,人力资源管理"
},
{
  "name": "通信技术工程师",
  "code": "520021050108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "绩效专员",
  "code": "520037080108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "通信技术工程师",
  "code": "520021050108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "通信技术工程师",
  "code": "520021050108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "绩效专员",
  "code": "520037080108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,数理基础科学,概率论与数理统计,风险管理与精算,统计与会计核算,统计学"
},
{
  "name": "通信技术工程师",
  "code": "520021050108",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "绩效专员",
  "code": "520037080108",
  "majors": "会计学,财政学,金融学,经济统计学,国际经济与贸易,保险学,投资学,审计学,税务,资产评估,财务管理"
},
{
  "name": "通信技术工程师",
  "code": "520021050108",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "绩效专员",
  "code": "520037080108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "电信网络工程师",
  "code": "520021080108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "电信网络工程师",
  "code": "520021080108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电信网络工程师",
  "code": "520021080108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "招聘经理",
  "code": "520037090104",
  "majors": "劳动与社会保障,劳动关系,公共事务管理,行政管理,社会工作,工商管理,组织行为学,公共事业管理,企业管理,人力资源管理与开发,人力资源管理"
},
{
  "name": "电信网络工程师",
  "code": "520021080108",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "电信网络工程师",
  "code": "520021080108",
  "majors": "测控技术与仪器,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,机械设计制造及其自动化,机器人工程,工业工程,智能科学与技术,自动化"
},
{
  "name": "招聘经理",
  "code": "520037090104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析学,儿童发展与教育,心理学"
},
{
  "name": "基站工程师",
  "code": "520021100108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "招聘经理",
  "code": "520037090104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "基站工程师",
  "code": "520021100108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "基站工程师",
  "code": "520021100108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "招聘经理",
  "code": "520037090104",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,行政管理学,行政管理"
},
{
  "name": "基站工程师",
  "code": "520021100108",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电波传播与天线,电子信息科学与技术,电信工程及管理,电磁场与无线技术"
},
{
  "name": "招聘经理",
  "code": "520037090104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "基站工程师",
  "code": "520021100108",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "招聘专员",
  "code": "520037090108",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "通信设备工程师",
  "code": "520021110108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信设备工程师",
  "code": "520021110108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,数字媒体技术,新媒体技术,计算机科学与技术"
},
{
  "name": "招聘专员",
  "code": "520037090108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "通信设备工程师",
  "code": "520021110108",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统,电子信息工程技术,电子科学与技术"
},
{
  "name": "通信设备工程师",
  "code": "520021110108",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "招聘专员",
  "code": "520037090108",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "招聘专员",
  "code": "520037090108",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,健康服务与管理,海警后勤管理,行政管理"
},
{
  "name": "通信设备工程师",
  "code": "520021110108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,网络工程,自动化"
},
{
  "name": "招聘专员",
  "code": "520037090108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级通信测试工程师",
  "code": "520021140109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "初级通信测试工程师",
  "code": "520021140109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "培训经理",
  "code": "520037100104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,工商管理,市场营销,组织行为学,社会工作,人力资源管理与开发,劳动经济学,人力资源管理"
},
{
  "name": "初级通信测试工程师",
  "code": "520021140109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "培训经理",
  "code": "520037100104",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "初级通信测试工程师",
  "code": "520021140109",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "培训经理",
  "code": "520037100104",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "初级通信测试工程师",
  "code": "520021140109",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,网络空间安全,电子与计算机工程,网络工程"
},
{
  "name": "地质工程师",
  "code": "520022010108",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "培训经理",
  "code": "520037100104",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,组织心理学,儿童发展与教育,心理学"
},
{
  "name": "地质工程师",
  "code": "520022010108",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,测绘与地理信息技术,地图学与地理信息系统,海洋测绘,测绘工程"
},
{
  "name": "培训经理",
  "code": "520037100104",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "地质工程师",
  "code": "520022010108",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,冶金工程,材料成型及控制工程,机械工程,采矿工程"
},
{
  "name": "培训专员",
  "code": "520037100108",
  "majors": "工商管理,行政管理,劳动与社会保障,公共事业管理,组织行为学,劳动关系,社会工作,市场营销,财务管理,酒店管理,人力资源管理"
},
{
  "name": "地质工程师",
  "code": "520022010108",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,海洋地质,石油工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "培训专员",
  "code": "520037100108",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "地质工程师",
  "code": "520022010108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "火力发电主管",
  "code": "520022020106",
  "majors": "新能源科学与工程,能源与环境系统工程,核工程与核技术,能源化学工程,储能科学与工程,建筑环境与能源应用工程,能源互联网工程,可持续能源,环保设备工程,资源循环科学与工程,能源与动力工程"
},
{
  "name": "培训专员",
  "code": "520037100108",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "火力发电主管",
  "code": "520022020106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "火力发电主管",
  "code": "520022020106",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "培训专员",
  "code": "520037100108",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理咨询与心理治疗,行为分析与矫正,人力资源管理（部分课程与心理学相关，如组织行为学等）,心理学"
},
{
  "name": "火力发电主管",
  "code": "520022020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "培训专员",
  "code": "520037100108",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "火力发电主管",
  "code": "520022020106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "项目管理主管",
  "code": "520038010106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "新能源发电经理",
  "code": "520022020204",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "项目管理主管",
  "code": "520038010106",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电磁场与无线技术,集成电路设计与集成系统,电子封装技术,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "新能源发电经理",
  "code": "520022020204",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,环保设备工程,资源循环科学与工程,可持续能源,能源与动力工程"
},
{
  "name": "项目管理主管",
  "code": "520038010106",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "项目管理主管",
  "code": "520038010106",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,电子科学与技术,计算机科学与技术,软件工程,机械电子工程,工业工程,智能科学与技术,自动化"
},
{
  "name": "项目管理主管",
  "code": "520038010106",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,智慧能源工程,电气技术与电子,电力系统继电保护与自动化技术,电气工程及其自动化"
},
{
  "name": "IT项目管理经理",
  "code": "520038010204",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "新能源发电经理",
  "code": "520022020204",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,通信工程,自动化"
},
{
  "name": "IT项目管理经理",
  "code": "520038010204",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "新能源发电经理",
  "code": "520022020204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,工业设计,机器人工程,机械工程"
},
{
  "name": "IT项目管理经理",
  "code": "520038010204",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "新能源发电经理",
  "code": "520022020204",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "IT项目管理经理",
  "code": "520038010204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级新能源发电工程师",
  "code": "520022020209",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "IT项目管理经理",
  "code": "520038010204",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "通信项目管理主管",
  "code": "520038010306",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "初级新能源发电工程师",
  "code": "520022020209",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "通信项目管理主管",
  "code": "520038010306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级新能源发电工程师",
  "code": "520022020209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级新能源发电工程师",
  "code": "520022020209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,过程装备与控制工程,智能制造工程,机器人工程,微机电系统工程,工业设计,机械工程"
},
{
  "name": "通信项目管理主管",
  "code": "520038010306",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级新能源发电工程师",
  "code": "520022020209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,智能制造工程,机械电子工程"
},
{
  "name": "通信项目管理主管",
  "code": "520038010306",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "通信项目管理主管",
  "code": "520038010306",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "高级节能工程师",
  "code": "520022040107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "工程项目管理经理",
  "code": "520038010404",
  "majors": "建筑工程,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "高级节能工程师",
  "code": "520022040107",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,制冷及低温工程,工程热物理,能源工程及自动化,能源与动力工程"
},
{
  "name": "工程项目管理经理",
  "code": "520038010404",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,环境工程,建筑环境与能源应用工程,建筑学"
},
{
  "name": "高级节能工程师",
  "code": "520022040107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,软件工程,物联网工程,自动化"
},
{
  "name": "工程项目管理经理",
  "code": "520038010404",
  "majors": "工程造价,房地产开发与管理,工业工程,项目管理,工商管理(工程管理方向),土木工程,建筑环境与能源应用工程,给排水科学与工程,城市地下空间工程,道路桥梁与渡河工程,工程管理"
},
{
  "name": "高级节能工程师",
  "code": "520022040107",
  "majors": "土木工程,水利工程,环境工程,能源与动力工程,城乡规划,给排水科学与工程,建筑电气与智能化,建筑环境与设备工程,城市地下空间工程,道路桥梁与渡河工程,建筑环境与能源应用工程"
},
{
  "name": "工程项目管理经理",
  "code": "520038010404",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "高级节能工程师",
  "code": "520022040107",
  "majors": "能源与动力工程,可再生能源与清洁能源,能源与环境系统工程,能源化学工程,储能科学与工程,能源互联网工程,智能电网信息工程,风能工程与技术,太阳能光热技术与应用,生物质科学与工程,新能源科学与工程"
},
{
  "name": "工程项目管理经理",
  "code": "520038010404",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "冶金工程师",
  "code": "520022050108",
  "majors": "材料科学与工程,材料成型及控制工程,金属材料工程,无机非金属材料工程,高分子材料与工程,粉体材料科学与工程,焊接技术与工程,功能材料,复合材料与工程,矿物资源工程,冶金工程"
},
{
  "name": "初级工程项目管理专员",
  "code": "520038010409",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "冶金工程师",
  "code": "520022050108",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "初级工程项目管理专员",
  "code": "520038010409",
  "majors": "土木工程,城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,建筑环境与能源应用工程,给排水科学与工程,道路桥梁与渡河工程,建筑学"
},
{
  "name": "冶金工程师",
  "code": "520022050108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级工程项目管理专员",
  "code": "520038010409",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,建筑经济管理,工程监理,国际工程管理,工程审计,质量管理与认证,工程管理"
},
{
  "name": "冶金工程师",
  "code": "520022050108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级工程项目管理专员",
  "code": "520038010409",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "冶金工程师",
  "code": "520022050108",
  "majors": "材料科学与工程,冶金工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,金属材料工程"
},
{
  "name": "矿物加工主管",
  "code": "520022050206",
  "majors": "采矿工程,石油工程,冶金工程,材料科学与工程,无机非金属材料工程,资源勘查工程,地质工程,矿物资源工程,金属材料工程,化学工程与工艺,矿物加工工程"
},
{
  "name": "初级工程项目管理专员",
  "code": "520038010409",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "矿物加工主管",
  "code": "520022050206",
  "majors": "应用化学,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,化学工程与工艺"
},
{
  "name": "矿物加工主管",
  "code": "520022050206",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "旅游项目管理助理",
  "code": "520038010509",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,国际旅游与酒店管理,旅游策划营销,旅游管理"
},
{
  "name": "矿物加工主管",
  "code": "520022050206",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源与环境,油气储运工程,安全工程,地下水科学与工程,勘查技术与工程,采矿工程"
},
{
  "name": "旅游项目管理助理",
  "code": "520038010509",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,生态学,水土保持与荒漠化防治,地理科学"
},
{
  "name": "矿物加工主管",
  "code": "520022050206",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "矿物开采经理",
  "code": "520022050304",
  "majors": "矿物加工工程,石油工程,矿物资源工程,海洋油气工程,安全工程,资源勘查工程,地质工程,油气储运工程,煤及煤层气工程,地下水科学与工程,采矿工程"
},
{
  "name": "旅游项目管理助理",
  "code": "520038010509",
  "majors": "资源环境与城乡规划管理,自然地理与资源环境,人文地理与城乡规划管理,城乡规划,土地资源管理,地理信息系统,旅游管理,环境科学,风景园林,城市管理,人文地理与城乡规划"
},
{
  "name": "矿物开采经理",
  "code": "520022050304",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,勘查技术与工程,资源勘查工程,地质工程,地质学"
},
{
  "name": "旅游项目管理助理",
  "code": "520038010509",
  "majors": "土地资源管理,人文地理与城乡规划,自然地理与资源环境,建筑学,风景园林,城市设计,环境工程,地理科学,空间信息与数字技术,环境科学,城乡规划"
},
{
  "name": "矿物开采经理",
  "code": "520022050304",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,海洋地质,石油工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "旅游项目管理助理",
  "code": "520038010509",
  "majors": "城乡规划,风景园林,建筑学,土木工程,环境设计,工业设计,交通规划,地理信息系统,资源环境城乡规划管理,人文地理与城乡规划,城市设计"
},
{
  "name": "矿物开采经理",
  "code": "520022050304",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,测绘与地质工程技术,土地资源管理,测绘工程"
},
{
  "name": "临床项目管理助理",
  "code": "520038010609",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "矿物开采经理",
  "code": "520022050304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "临床项目管理助理",
  "code": "520038010609",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "矿物开采工程师",
  "code": "520022050308",
  "majors": "矿物资源工程,石油工程,矿物加工工程,地质工程,资源勘查工程,海洋资源开发技术,安全工程,环境工程,地下水科学与工程,勘查技术与工程,采矿工程"
},
{
  "name": "临床项目管理助理",
  "code": "520038010609",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "矿物开采工程师",
  "code": "520022050308",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息科学,宝石及材料工艺学,水文与水资源工程,勘查技术与工程,地质学"
},
{
  "name": "临床项目管理助理",
  "code": "520038010609",
  "majors": "康复治疗学,医学影像学,医学检验技术,助产学,健康服务与管理,中医康复学,中医护理学,卫生检验与检疫,预防医学,智能医学工程,护理学"
},
{
  "name": "临床项目管理助理",
  "code": "520038010609",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "矿物开采工程师",
  "code": "520022050308",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,地球信息科学与技术,海洋资源与环境,宝石及材料工艺学,石油工程,地质工程"
},
{
  "name": "需求分析专员",
  "code": "520038020108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "矿物开采工程师",
  "code": "520022050308",
  "majors": "地理信息科学,遥感科学与技术,空间信息与数字技术,地理国情监测,导航工程,地理空间信息工程,摄影测量与遥感技术,地图学与地理信息系统,测绘与地质工程技术,土地资源管理,测绘工程"
},
{
  "name": "需求分析专员",
  "code": "520038020108",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "矿物开采工程师",
  "code": "520022050308",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "需求分析专员",
  "code": "520038020108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "管道工程主管",
  "code": "520022060106",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,高分子材料与工程,材料化学,环境工程,生物工程,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "需求分析专员",
  "code": "520038020108",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息对抗技术,智能科学与技术,网络空间安全,信息管理与信息系统"
},
{
  "name": "管道工程主管",
  "code": "520022060106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "需求分析专员",
  "code": "520038020108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,应用电子技术教育,通信工程"
},
{
  "name": "管道工程主管",
  "code": "520022060106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "客户项目专员",
  "code": "520038040108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "管道工程主管",
  "code": "520022060106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "客户项目专员",
  "code": "520038040108",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "管道工程主管",
  "code": "520022060106",
  "majors": "机械工程,机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,车辆工程,测控技术与仪器,能源与动力工程,自动化,智能制造工程,过程装备与控制工程"
},
{
  "name": "客户项目专员",
  "code": "520038040108",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "测井工程师",
  "code": "520022070408",
  "majors": "地球物理学,海洋科学,大气科学,环境科学,自然地理与资源环境,人文地理与城乡规划,地理信息系统,地质工程,勘查技术与工程,资源勘查工程,地质学"
},
{
  "name": "测井工程师",
  "code": "520022070408",
  "majors": "油气储运工程,海洋油气工程,资源勘查工程,勘查技术与工程,地质工程,矿物资源工程,采矿工程,安全工程,能源与动力工程,过程装备与控制工程,石油工程"
},
{
  "name": "客户项目专员",
  "code": "520038040108",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工业生物工程,资源循环科学与工程,环境科学与工程,材料科学与工程,高分子材料与工程,化学"
},
{
  "name": "测井工程师",
  "code": "520022070408",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "测井工程师",
  "code": "520022070408",
  "majors": "勘查技术与工程,资源勘查工程,地下水科学与工程,地质学,地球物理学,地球化学,石油工程,采矿工程,矿物资源工程,宝石及材料工艺学,地质工程"
},
{
  "name": "客户项目专员",
  "code": "520038040108",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "资深项目实施顾问",
  "code": "520038060105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "环境保护主管",
  "code": "520023010206",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,自然资源与环境,环境与健康,环境工程"
},
{
  "name": "资深项目实施顾问",
  "code": "520038060105",
  "majors": "会计学,财务学,金融学,经济学,国际经济与贸易,工商管理,投资学,保险学,审计学,资产评估,财务管理"
},
{
  "name": "环境保护主管",
  "code": "520023010206",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "资深项目实施顾问",
  "code": "520038060105",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,网络与新媒体,物流管理,信息管理与信息系统"
},
{
  "name": "环境保护主管",
  "code": "520023010206",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "资深项目实施顾问",
  "code": "520038060105",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,财政学,工商管理,财务管理与会计学,企业财务与金融,会计学"
},
{
  "name": "环境保护主管",
  "code": "520023010206",
  "majors": "环境工程,环境科学,水资源与水环境工程,水务工程,水利水电工程,水文与水资源工程,农业水利工程,海洋资源与环境,水质科学与技术,城市水系统工程,给排水科学与工程"
},
{
  "name": "资深项目实施顾问",
  "code": "520038060105",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "环境保护主管",
  "code": "520023010206",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级项目实施顾问",
  "code": "520038060109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级项目实施顾问",
  "code": "520038060109",
  "majors": "会计学,金融学,工商管理,经济学,财务学,国际商务,审计学,财政学,保险学,投资学,财务管理"
},
{
  "name": "环境评价经理",
  "code": "520023010304",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,环境生态工程,给排水科学与工程,能源与环境系统工程,自然资源与环境,环境与健康,可持续能源与环境,环境工程"
},
{
  "name": "初级项目实施顾问",
  "code": "520038060109",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "环境评价经理",
  "code": "520023010304",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,自然资源与环境,地球环境科学,环境科学"
},
{
  "name": "初级项目实施顾问",
  "code": "520038060109",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "环境评价经理",
  "code": "520023010304",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,化工安全工程,精细化工,涂料工程,化学工程与工艺"
},
{
  "name": "环境评价经理",
  "code": "520023010304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "初级项目实施顾问",
  "code": "520038060109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级实施工程师",
  "code": "520038060207",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "环境评价经理",
  "code": "520023010304",
  "majors": "环境工程,环境科学,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境与健康,环境科学与工程"
},
{
  "name": "高级实施工程师",
  "code": "520038060207",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "环境评价工程师",
  "code": "520023010308",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境生态工程,环保设备工程,资源循环科学与工程,给排水科学与工程,建筑环境与能源应用工程,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "高级实施工程师",
  "code": "520038060207",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "环境评价工程师",
  "code": "520023010308",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "高级实施工程师",
  "code": "520038060207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "环境评价工程师",
  "code": "520023010308",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "高级实施工程师",
  "code": "520038060207",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "环境评价工程师",
  "code": "520023010308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,制药工程,化学"
},
{
  "name": "流程体系主管",
  "code": "520038060306",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "流程体系主管",
  "code": "520038060306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "环境评价工程师",
  "code": "520023010308",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "流程体系主管",
  "code": "520038060306",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,智能制造工程,交通设备与控制工程,车辆工程"
},
{
  "name": "环境监测主管",
  "code": "520023010406",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "流程体系主管",
  "code": "520038060306",
  "majors": "计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,智能科学与技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,信息管理与信息系统"
},
{
  "name": "环境监测主管",
  "code": "520023010406",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,环境生态工程,给排水科学与工程,水文与水资源工程,农业资源与环境,海洋资源与环境,环境工程"
},
{
  "name": "流程体系主管",
  "code": "520038060306",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "行政经理",
  "code": "520039020104",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "环境监测主管",
  "code": "520023010406",
  "majors": "环境工程,环境科学,环保设备工程,资源环境科学,水质科学与技术,环境科学与工程类,环境生态工程,环境与健康,可持续能源,环境地质工程,环境科学与工程"
},
{
  "name": "环境监测主管",
  "code": "520023010406",
  "majors": "环境工程,生态学,资源环境科学,环境科学与工程,环境监察,环境保护与监测,环保设备工程,资源循环科学与工程,水质科学与技术,环境管理,环境科学"
},
{
  "name": "行政经理",
  "code": "520039020104",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,物流管理,人力资源管理"
},
{
  "name": "行政经理",
  "code": "520039020104",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,创业管理,物流管理,旅游管理,电子商务,酒店管理,工商管理"
},
{
  "name": "环境监测主管",
  "code": "520023010406",
  "majors": "应用化学,制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学,生物工程,材料科学与工程,过程装备与控制工程,环境科学与工程,化学工程与工艺"
},
{
  "name": "行政经理",
  "code": "520039020104",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "行政经理",
  "code": "520039020104",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "废水处理经理",
  "code": "520023020104",
  "majors": "环境科学,水质科学与技术,资源环境科学,环境监察,环境管理与经济,环境保护与监测,给排水科学与工程,可持续能源,能源与环境系统工程,新能源科学与工程,环境工程"
},
{
  "name": "行政助理",
  "code": "520039020109",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "废水处理经理",
  "code": "520023020104",
  "majors": "环境工程,环境科学,水利水电工程,水文与水资源工程,农业水利工程,建筑环境与能源应用工程,海洋工程与技术,港口航道与海岸工程,水质科学与技术,资源环境科学,给排水科学与工程"
},
{
  "name": "行政助理",
  "code": "520039020109",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,管理科学,物流管理,人力资源管理"
},
{
  "name": "废水处理经理",
  "code": "520023020104",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,生物工程,资源循环科学与工程,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "行政助理",
  "code": "520039020109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "废水处理经理",
  "code": "520023020104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,材料化学,环境科学与工程,化学"
},
{
  "name": "行政助理",
  "code": "520039020109",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,中国少数民族语言文化,汉语言与交际,语言与文化研究,汉语言"
},
{
  "name": "废水处理经理",
  "code": "520023020104",
  "majors": "环境工程,环境科学与工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,地球环境科学,环境化学,海洋资源与环境,环境科学"
},
{
  "name": "行政助理",
  "code": "520039020109",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "固废处理经理",
  "code": "520023020204",
  "majors": "环境科学,水质科学与技术,资源环境科学,环保设备工程,资源循环科学与工程,给水排水工程,建筑环境与能源应用工程,能源与环境系统工程,环境生态工程,可持续能源,环境工程"
},
{
  "name": "行政秘书",
  "code": "520039020309",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "固废处理经理",
  "code": "520023020204",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,化工安全工程,涂料工程,精细化工,化学工程与工艺"
},
{
  "name": "行政秘书",
  "code": "520039020309",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "固废处理经理",
  "code": "520023020204",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "行政秘书",
  "code": "520039020309",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,公共安全管理,行政管理"
},
{
  "name": "固废处理经理",
  "code": "520023020204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "固废处理经理",
  "code": "520023020204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,车辆工程,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "行政秘书",
  "code": "520039020309",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "废气处理经理",
  "code": "520023020304",
  "majors": "环境科学,水资源与环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,能源与环境系统工程,资源科学与工程,环境与健康,环境工程"
},
{
  "name": "废气处理经理",
  "code": "520023020304",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "行政秘书",
  "code": "520039020309",
  "majors": "汉语国际教育,中国语言文化,中国语言文学,应用语言学,古典文献学,秘书学,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言与中华文化教育,汉语言文学"
},
{
  "name": "前台",
  "code": "520039020509",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "废气处理经理",
  "code": "520023020304",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "前台",
  "code": "520039020509",
  "majors": "旅游管理,会展经济与管理,餐饮管理,休闲服务与管理,烹饪与营养教育,景区开发与管理,服务业管理,人力资源管理,市场营销,财务管理,酒店管理"
},
{
  "name": "废气处理经理",
  "code": "520023020304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "前台",
  "code": "520039020509",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,物流管理,市场营销,人力资源管理"
},
{
  "name": "废气处理经理",
  "code": "520023020304",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,热能与动力工程,环境工程,机械工程,能源与动力工程,建筑环境与能源应用工程"
},
{
  "name": "绿化主管",
  "code": "520023030206",
  "majors": "风景园林,园林工程技术,园林技术,园林,林学,园艺,植物保护,农业资源与环境,设施农业科学与工程,茶学,园林"
},
{
  "name": "前台",
  "code": "520039020509",
  "majors": "交通运输,空中乘务,民航空中安全保卫,航空物流管理,机场运行与管理,飞机机电设备维修,航空电子设备维修,民航安全技术管理,旅游管理与服务教育,表演艺术,航空服务艺术与管理"
},
{
  "name": "绿化主管",
  "code": "520023030206",
  "majors": "植物保护,林学,园林,智慧农业,农业资源与环境,设施农业科学与工程,茶学,水土保持与荒漠化防治,农学,种子科学与工程,园艺"
},
{
  "name": "前台",
  "code": "520039020509",
  "majors": "酒店管理,会展经济与管理,休闲体育,人文地理与城乡规划,旅游管理与服务教育,文化产业管理,公共关系学,体育旅游,景区开发与管理,国际商务,旅游管理"
},
{
  "name": "绿化主管",
  "code": "520023030206",
  "majors": "植物科学与技术,农业资源与环境,森林保护,林学,草业科学,园艺,植物检疫,生物安全,生态学,生物技术,植物保护"
},
{
  "name": "总务专员",
  "code": "520039020708",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,行政管理学,行政管理"
},
{
  "name": "绿化主管",
  "code": "520023030206",
  "majors": "植物类,植物保护,林学类,水产养殖学,海洋渔业科学与技术,动物科学,蚕学,蜂学,动物医学,动物药学,农学"
},
{
  "name": "总务专员",
  "code": "520039020708",
  "majors": "市场营销,人力资源管理,财务管理,会计学,国际商务,物流管理,旅游管理,电子商务,酒店管理,创业管理,工商管理"
},
{
  "name": "绿化主管",
  "code": "520023030206",
  "majors": "园林,景观建筑设计,城乡规划,环境设计,建筑学,土木工程,农业资源与环境,林学,生态学,植物保护,风景园林"
},
{
  "name": "总务专员",
  "code": "520039020708",
  "majors": "劳动关系,劳动与社会保障,工商管理,组织行为与人力资源管理,公共管理,行政管理,社会工作,劳动经济学,企业管理,社会学,人力资源管理"
},
{
  "name": "产品设计师",
  "code": "520024010108",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "总务专员",
  "code": "520039020708",
  "majors": "商务日语,应用日语,旅游日语,翻译,外国语言文学,朝鲜语,阿拉伯语,德语,法语,俄语,日语"
},
{
  "name": "产品设计师",
  "code": "520024010108",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "总务专员",
  "code": "520039020708",
  "majors": "财务管理,审计学,财务会计教育,税务,金融学,国际经济与贸易,工商管理,经济学,财政学,经济与金融,会计学"
},
{
  "name": "产品设计师",
  "code": "520024010108",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革制品设计与工程,产品设计,艺术设计学,视觉传达设计,环境设计,工艺美术,数字媒体艺术,服装设计与工程"
},
{
  "name": "高级服装设计师",
  "code": "520024020107",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "保安经理",
  "code": "520039030304",
  "majors": "安全工程,应急技术与管理,防灾减灾科学与工程,抢险救援指挥与技术,火灾勘查,建筑环境与能源应用工程,给排水科学与工程,环境工程,化学工程与工艺,机械设计制造及其自动化,消防工程"
},
{
  "name": "高级服装设计师",
  "code": "520024020107",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "保安经理",
  "code": "520039030304",
  "majors": "房地产经营管理,社区管理与服务,城市管理与监察,公共事务管理,建筑经济管理,建设工程管理,工程造价,房地产检测与估价,市政工程技术,环境卫生工程技术,物业管理"
},
{
  "name": "高级服装设计师",
  "code": "520024020107",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,动画,视觉传达设计"
},
{
  "name": "保安经理",
  "code": "520039030304",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级服装设计师",
  "code": "520024020107",
  "majors": "绘画,雕塑,摄影,艺术设计学,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,美术学"
},
{
  "name": "保安经理",
  "code": "520039030304",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,国防教育与管理,行政管理"
},
{
  "name": "高级服装设计师",
  "code": "520024020107",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织材料与纺织品设计,染整技术,丝绸技术,针织技术与针织服装,纺织品检验与贸易,纺织工程"
},
{
  "name": "保安经理",
  "code": "520039030304",
  "majors": "土地资源管理,工程管理,工程造价,房地产经营与管理,城市管理,建筑经济与管理,物业管理,投资学,资产评估,城乡建设规划与管理,房地产开发与管理"
},
{
  "name": "陈列设计主管",
  "code": "520024030106",
  "majors": "纺织工程,轻化工程,皮革工程,鞋类设计,艺术设计（服装方向）,时尚设计,服装与服饰设计,纺织品设计,服装营销与管理,形象设计,服装设计与工程"
},
{
  "name": "物业管理主管",
  "code": "520040010106",
  "majors": "房地产经营与管理,社区服务与管理,城市管理与监察,公共事务管理,行政管理,建筑经济管理,工程造价,建设工程管理,环境艺术设计,酒店管理,物业管理"
},
{
  "name": "陈列设计主管",
  "code": "520024030106",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "物业管理主管",
  "code": "520040010106",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "物业管理主管",
  "code": "520040010106",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "陈列设计主管",
  "code": "520024030106",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "物业管理主管",
  "code": "520040010106",
  "majors": "土木工程,水利工程,环境科学与工程,城乡规划,热能与动力工程,给排水科学与工程,建筑电气与智能化,新能源科学与工程,能源与动力工程,建筑设施智能技术,建筑环境与能源应用工程"
},
{
  "name": "陈列设计主管",
  "code": "520024030106",
  "majors": "艺术设计学,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,包装设计,新媒体艺术,视觉传达设计"
},
{
  "name": "物业管理主管",
  "code": "520040010106",
  "majors": "工程造价,房地产经营与管理,工业工程,项目管理,建设工程管理,国际工程管理,土木工程,建筑经济管理,水利水电工程管理,道路桥梁与渡河工程,工程管理"
},
{
  "name": "物业维修专员",
  "code": "520040020108",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "陈列设计主管",
  "code": "520024030106",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "物业维修专员",
  "code": "520040020108",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "空间设计师",
  "code": "520024040108",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "物业维修专员",
  "code": "520040020108",
  "majors": "土木工程,给水排水工程,建筑电气与智能化,城市地下空间工程,道路桥梁与渡河工程,建筑环境与设备工程,能源与动力工程,环境工程,机械工程,材料科学与工程,建筑环境与能源应用工程"
},
{
  "name": "空间设计师",
  "code": "520024040108",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "物业维修专员",
  "code": "520040020108",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,机器人工程,工业工程,测控技术与仪器,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "物业维修专员",
  "code": "520040020108",
  "majors": "环境工程,环境科学,水资源与环境工程,水务工程,水利水电工程,水文与水资源工程,城市水系统工程,海洋资源与环境,农业水利工程,水质科学与技术,给排水科学与工程"
},
{
  "name": "空间设计师",
  "code": "520024040108",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "空间设计师",
  "code": "520024040108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,设计学,视觉传达设计,美术学"
},
{
  "name": "客户服务总监",
  "code": "520041010102",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,市场开发与营销,市场营销"
},
{
  "name": "空间设计师",
  "code": "520024040108",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态学,资源科学与工程,环境化学,环境科学与工程"
},
{
  "name": "客户服务总监",
  "code": "520041010102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "汽车设计经理",
  "code": "520024050104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "客户服务总监",
  "code": "520041010102",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济统计学,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "汽车设计经理",
  "code": "520024050104",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "客户服务总监",
  "code": "520041010102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "汽车设计经理",
  "code": "520024050104",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "客户服务总监",
  "code": "520041010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "汽车设计经理",
  "code": "520024050104",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "高级客户服务专员",
  "code": "520041010107",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售业管理,数字营销,市场营销"
},
{
  "name": "汽车设计经理",
  "code": "520024050104",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级客户服务专员",
  "code": "520041010107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "汽车设计师",
  "code": "520024050108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级客户服务专员",
  "code": "520041010107",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "汽车设计师",
  "code": "520024050108",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,机器人工程,车辆工程"
},
{
  "name": "高级客户服务专员",
  "code": "520041010107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "汽车设计师",
  "code": "520024050108",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "高级客户服务专员",
  "code": "520041010107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "汽车设计师",
  "code": "520024050108",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "客户质量主管",
  "code": "520041010306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,机械工程"
},
{
  "name": "汽车设计师",
  "code": "520024050108",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "客户质量主管",
  "code": "520041010306",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "内外饰设计主管",
  "code": "520024050306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,汽车服务工程,制造自动化与测控技术,微机电系统工程,工业设计,过程装备与控制工程,机械工艺技术,机械工程"
},
{
  "name": "客户质量主管",
  "code": "520041010306",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "内外饰设计主管",
  "code": "520024050306",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "客户质量主管",
  "code": "520041010306",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,智能制造工程,机器人工程,工业设计,机械电子工程"
},
{
  "name": "内外饰设计主管",
  "code": "520024050306",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "客户质量主管",
  "code": "520041010306",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,工业智能,电气工程及其自动化"
},
{
  "name": "内外饰设计主管",
  "code": "520024050306",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "内外饰设计主管",
  "code": "520024050306",
  "majors": "机械工程,车辆工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,汽车服务工程,智能制造工程,机器人工程,机械工艺技术,机械设计制造及其自动化"
},
{
  "name": "远程客服经理",
  "code": "520041020104",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复学,中医护理学,预防医学,卫生检验与检疫,营养学,精神医学,护理学"
},
{
  "name": "车身设计经理",
  "code": "520024050404",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "远程客服经理",
  "code": "520041020104",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字营销,市场营销"
},
{
  "name": "车身设计经理",
  "code": "520024050404",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,工业设计,机械工程"
},
{
  "name": "远程客服经理",
  "code": "520041020104",
  "majors": "国际商务,国际贸易学,国际经济合作,国际商务管理,国际市场营销,世界经济,国际文化贸易,经济与金融,国际物流管理,跨境电子商务,国际经济与贸易"
},
{
  "name": "车身设计经理",
  "code": "520024050404",
  "majors": "机械工程,电气工程及其自动化,智能制造工程,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,通信工程,自动化"
},
{
  "name": "远程客服经理",
  "code": "520041020104",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "车身设计经理",
  "code": "520024050404",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "车身设计经理",
  "code": "520024050404",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "远程客服经理",
  "code": "520041020104",
  "majors": "房地产经营与管理,社区管理与服务,酒店管理,旅游管理,工商管理,市场营销,财务管理,公共事业管理,行政管理,土地资源管理,物业管理"
},
{
  "name": "焊装工艺工程师",
  "code": "520024050508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级远程客服专员",
  "code": "520041020109",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,卫生检验与检疫,公共事业管理(卫生事业管理方向),智能医学工程,医疗产品管理,医疗保险,护理学"
},
{
  "name": "初级远程客服专员",
  "code": "520041020109",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,会展经济与管理,市场营销"
},
{
  "name": "焊装工艺工程师",
  "code": "520024050508",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "初级远程客服专员",
  "code": "520041020109",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务管理,国际经济与法律,国际市场营销,国际经济与贸易"
},
{
  "name": "焊装工艺工程师",
  "code": "520024050508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "焊装工艺工程师",
  "code": "520024050508",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,过程装备与控制工程,计算机科学与技术,电子信息工程,通信工程,自动化"
},
{
  "name": "初级远程客服专员",
  "code": "520041020109",
  "majors": "商务英语,英语教育,翻译,旅游英语,国际贸易实务（英语方向）,应用英语,外国语言与外国历史（英语专业方向）,语言学,比较文学与世界文学（英语专业方向）,跨文化交际,英语"
},
{
  "name": "焊装工艺工程师",
  "code": "520024050508",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "初级远程客服专员",
  "code": "520041020109",
  "majors": "房地产经营与管理,社区服务与管理,建筑经济管理,公共事务管理,城市管理与监察,酒店管理,旅游管理,会展经济与管理,资源环境与城市管理,文化产业管理,物业管理"
},
{
  "name": "产品包装设计经理",
  "code": "520024060104",
  "majors": "环境设计,视觉传达设计,产品设计,数字媒体艺术,艺术与科技,服装与服饰设计,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "电商客服专员",
  "code": "520041030108",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "产品包装设计经理",
  "code": "520024060104",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "电商客服专员",
  "code": "520041030108",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品包装设计经理",
  "code": "520024060104",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "产品包装设计经理",
  "code": "520024060104",
  "majors": "视觉传达设计,产品设计,工业设计,艺术设计学,环境设计,服装与服饰设计,公共艺术,数字媒体艺术,工艺美术,艺术与科技,包装设计"
},
{
  "name": "电商客服专员",
  "code": "520041030108",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "产品包装设计经理",
  "code": "520024060104",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "电商客服专员",
  "code": "520041030108",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,语言学,外国语言文学,跨文化交际,英语"
},
{
  "name": "商品总监",
  "code": "520025010102",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "电商客服专员",
  "code": "520041030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "供应链管理主管",
  "code": "520042010106",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,信息系统管理,生产与运作管理,交通运输,电子商务,供应链管理"
},
{
  "name": "商品总监",
  "code": "520025010102",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "商品总监",
  "code": "520025010102",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "供应链管理主管",
  "code": "520042010106",
  "majors": "采购管理,供应链管理,国际物流与贸易,交通运输,仓储管理,物流工程,工业工程,运筹学与控制论,电子商务,海事管理,物流管理"
},
{
  "name": "供应链管理主管",
  "code": "520042010106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "商品总监",
  "code": "520025010102",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "商品总监",
  "code": "520025010102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "供应链管理主管",
  "code": "520042010106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "商品助理",
  "code": "520025010109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "供应链管理主管",
  "code": "520042010106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "供应商管理经理",
  "code": "520042010304",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "商品助理",
  "code": "520025010109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "供应商管理经理",
  "code": "520042010304",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,广播电视工程,电子科学与技术"
},
{
  "name": "商品助理",
  "code": "520025010109",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,轻化工程,染整技术,非织造材料与工程,服装设计与工程"
},
{
  "name": "供应商管理经理",
  "code": "520042010304",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "商品助理",
  "code": "520025010109",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "供应商管理经理",
  "code": "520042010304",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机器人工程,汽车服务工程,微机电系统工程,智能制造工程,机械电子工程"
},
{
  "name": "商品助理",
  "code": "520025010109",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "供应商管理经理",
  "code": "520042010304",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "初级供应商管理专员",
  "code": "520042010309",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "店面设计师",
  "code": "520025010308",
  "majors": "建筑设计,城乡规划,风景园林设计,室内设计,景观设计,环境艺术设计,公共艺术设计,展示设计,园林工程技术,建筑装饰工程技术,环境设计"
},
{
  "name": "店面设计师",
  "code": "520025010308",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "初级供应商管理专员",
  "code": "520042010309",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级供应商管理专员",
  "code": "520042010309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "店面设计师",
  "code": "520025010308",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级供应商管理专员",
  "code": "520042010309",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车服务工程,机械制造与自动化,工业设计,车辆工程,机械工程,过程装备与控制工程,机械电子工程"
},
{
  "name": "店面设计师",
  "code": "520025010308",
  "majors": "城乡规划,风景园林,历史建筑保护工程,人居环境科学与技术,城市设计,智慧建筑与建造,土木工程,给排水科学与工程,建筑环境与能源应用工程,建筑设施智能技术,建筑学"
},
{
  "name": "初级供应商管理专员",
  "code": "520042010309",
  "majors": "汽车服务工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,机器人工程,车辆工程"
},
{
  "name": "店面设计师",
  "code": "520025010308",
  "majors": "环境科学,环境工程,环境生态工程,环保设备工程,资源环境科学,水质科学与技术,环境监察,生态环境工程,资源科学与工程,环境管理与经济,环境科学与工程"
},
{
  "name": "资深采购专员",
  "code": "520042010405",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "店面主管",
  "code": "520025010506",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "资深采购专员",
  "code": "520042010405",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,电子商务,交通运输,生产与运作管理,国际经济与贸易,供应链管理"
},
{
  "name": "店面主管",
  "code": "520025010506",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,国际经济与贸易,数字媒体技术,电子商务"
},
{
  "name": "资深采购专员",
  "code": "520042010405",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "店面主管",
  "code": "520025010506",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深采购专员",
  "code": "520042010405",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "店面主管",
  "code": "520025010506",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "资深采购专员",
  "code": "520042010405",
  "majors": "采购管理,供应链管理,工业工程,交通运输,物流工程,管理科学与工程,国际商务,贸易经济,电子商务,市场营销,物流管理"
},
{
  "name": "店面主管",
  "code": "520025010506",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "采购助理",
  "code": "520042010409",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "店面选址主管",
  "code": "520025010606",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "采购助理",
  "code": "520042010409",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际贸易,市场营销,电子商务,工业工程,信息系统管理,交通运输管理,供应链管理"
},
{
  "name": "店面选址主管",
  "code": "520025010606",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "采购助理",
  "code": "520042010409",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "店面选址主管",
  "code": "520025010606",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "店面选址主管",
  "code": "520025010606",
  "majors": "土地资源管理,工程管理,工程造价,房地产经营与管理,城市规划,建筑学,物业管理,投资学,城市管理,景观建筑设计,房地产开发与管理"
},
{
  "name": "采购助理",
  "code": "520042010409",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "店面选址主管",
  "code": "520025010606",
  "majors": "政治学与行政学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "买手",
  "code": "520025010708",
  "majors": "纺织工程,服装与服饰设计,轻化工程,皮革服装设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,数字媒体艺术,服装设计与工程"
},
{
  "name": "采购助理",
  "code": "520042010409",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际商务,运营管理,工业工程,电子商务,海关管理,贸易经济,物流管理"
},
{
  "name": "买手",
  "code": "520025010708",
  "majors": "轻化工程,非织造材料与工程,服装设计与工程,丝绸设计与工程,纺织材料与纺织品设计,染整技术,服装设计与工艺教育,纺织品检验与贸易,服装与服饰设计,皮革制品设计与工艺,纺织工程"
},
{
  "name": "仓储专员",
  "code": "520042010508",
  "majors": "采购管理,供应链管理,工业工程,交通运输,交通工程,物流工程,国际经济与贸易,海事管理,航运管理,仓储管理,物流管理"
},
{
  "name": "买手",
  "code": "520025010708",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "仓储专员",
  "code": "520042010508",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际商务,市场营销,生产工程,信息系统管理,国际经济与贸易,交通运输,供应链管理"
},
{
  "name": "仓储专员",
  "code": "520042010508",
  "majors": "会计学,财务学,财政学,经济学,金融学,国际经济与贸易,工商管理,市场营销,人力资源管理,审计学,财务管理"
},
{
  "name": "买手",
  "code": "520025010708",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "仓储专员",
  "code": "520042010508",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "买手",
  "code": "520025010708",
  "majors": "纺织品设计,鞋类设计,珠宝首饰设计与工艺,皮革制品设计,形象设计,纤维艺术设计,戏剧影视服装设计,陈设艺术设计,工艺美术设计,时尚设计,服装与服饰设计"
},
{
  "name": "仓储专员",
  "code": "520042010508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "店铺直播专员",
  "code": "520025011008",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,录音艺术,作曲与作曲技术理论,广播电视学,影视摄影与制作,数字媒体艺术,播音与主持艺术"
},
{
  "name": "高级订单专员",
  "code": "520042010607",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "高级订单专员",
  "code": "520042010607",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "跨境电商运营助理",
  "code": "520025011109",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,国际物流管理,跨境电子商务,国际旅游管理,国际经济与贸易"
},
{
  "name": "高级订单专员",
  "code": "520042010607",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "跨境电商运营助理",
  "code": "520025011109",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "高级订单专员",
  "code": "520042010607",
  "majors": "纺织材料与纺织品设计,纺织化学与染整工程,服装设计与工程,非织造材料与工程,轻化工程,材料科学与工程,高分子材料与工程,服装与服饰设计,皮革化学与工程,制浆造纸工程,纺织工程"
},
{
  "name": "跨境电商运营助理",
  "code": "520025011109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "跨境电商运营助理",
  "code": "520025011109",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务(英语方向),应用英语,外贸英语,文秘(英语应用方向),小学教育(英语方向),语言学及应用语言学(英语),英语"
},
{
  "name": "高级订单专员",
  "code": "520042010607",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "物料管理主管",
  "code": "520042010706",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "跨境电商运营助理",
  "code": "520025011109",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "物料管理主管",
  "code": "520042010706",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "导购专员",
  "code": "520025020209",
  "majors": "工商管理,国际商务,商务管理,市场开发与营销,营销与策划,广告学,品牌管理,电子商务,物流与供应链管理,旅游管理,市场营销"
},
{
  "name": "物料管理主管",
  "code": "520042010706",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与生物技术,生物技术及应用,生物教育,生物科学"
},
{
  "name": "物料管理主管",
  "code": "520042010706",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "导购专员",
  "code": "520025020209",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会心理学,临床心理学,认知科学与技术,心理健康教育,心理咨询与治疗,行为分析与治疗,心理测评与应用,心理学"
},
{
  "name": "物料管理主管",
  "code": "520042010706",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "导购专员",
  "code": "520025020209",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,英语语言文学,英语笔译,英语口译,跨文化交际,英语"
},
{
  "name": "导购专员",
  "code": "520025020209",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "服装跟单经理",
  "code": "520042010804",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,纺织化学与染整工程,服装与服饰设计,皮革工程,印染技术,丝绸设计与工程,纺织工程"
},
{
  "name": "导购专员",
  "code": "520025020209",
  "majors": "纺织工程,服装设计与工艺教育,轻化工程,皮革工程与技术,染整技术,非织造材料与工程,丝绸设计与工程,纺织品检验与贸易,服装与服饰设计,鞋类设计与工艺,服装设计与工程"
},
{
  "name": "服装跟单经理",
  "code": "520042010804",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,染整技术,非织造材料与工程,服装设计与工艺教育,服装设计与工程"
},
{
  "name": "编剧",
  "code": "520026010507",
  "majors": "广播电视编导,戏剧学,电影学,表演,导演,播音与主持艺术,动画,影视摄影与制作,戏剧教育,艺术管理,戏剧影视文学"
},
{
  "name": "服装跟单经理",
  "code": "520042010804",
  "majors": "国际贸易学,国际商务,国际金融,国际经济合作,世界经济,国际经济法,国际政治经济学,国际关系与国际事务,国际旅游管理,国际市场营销,国际经济与贸易"
},
{
  "name": "编剧",
  "code": "520026010507",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "服装跟单经理",
  "code": "520042010804",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务（英语方向）,应用英语,外交学（英语方向）,跨境电子商务（英语方向）,国际文化与交流（英语方向）,国际新闻与传播（英语方向）,英语"
},
{
  "name": "服装跟单经理",
  "code": "520042010804",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,英语,外贸英语,国际贸易实务,国际文化交流,涉外旅游,国际金融,商务英语"
},
{
  "name": "编剧",
  "code": "520026010507",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言文学"
},
{
  "name": "服装跟单员",
  "code": "520042010808",
  "majors": "服装设计与工程,轻化工程,非织造材料与工程,材料科学与工程,高分子材料与工程,染整技术,纺织材料与纺织品设计,丝绸设计与工程,皮革制品设计与工艺,功能材料,纺织工程"
},
{
  "name": "编剧",
  "code": "520026010507",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "编剧",
  "code": "520026010507",
  "majors": "戏剧影视文学,广播电视学,影视摄影与制作,播音与主持艺术,动画,数字媒体艺术,艺术与科技,戏剧学,电影学,录音艺术,广播电视编导"
},
{
  "name": "服装跟单员",
  "code": "520042010808",
  "majors": "纺织工程,轻化工程,皮革工程,染整技术,服饰设计与工程,服装与服饰设计,纺织品设计,鞋类设计,针织技术与针织服装,非织造材料与工程,服装设计与工程"
},
{
  "name": "主播",
  "code": "520026020108",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,影视摄影与制作,录音艺术,艺术与科技,戏剧影视美术设计,动画,播音与主持艺术"
},
{
  "name": "服装跟单员",
  "code": "520042010808",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际商务硕士,国际事务与国际关系,国际政治经济学,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "主播",
  "code": "520026020108",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,舞蹈表演,音乐表演,表演"
},
{
  "name": "主播",
  "code": "520026020108",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,影视摄影与制作,录音艺术,艺术与科技,电影学,摄影,新媒体艺术,影视技术"
},
{
  "name": "服装跟单员",
  "code": "520042010808",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,对外英语教学,国际贸易英语,医学英语,法律英语,科技英语,英语"
},
{
  "name": "服装跟单员",
  "code": "520042010808",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,旅游管理,酒店管理,市场营销,金融英语,国际贸易实务,涉外文秘,商务英语"
},
{
  "name": "主播",
  "code": "520026020108",
  "majors": "作曲与作曲技术理论,音乐表演,舞蹈学,舞蹈表演,舞蹈编导,戏剧学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,音乐学"
},
{
  "name": "供应商开发工程师",
  "code": "520042010908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "供应商开发工程师",
  "code": "520042010908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "主播",
  "code": "520026020108",
  "majors": "舞蹈表演,舞蹈编导,舞蹈教育,流行舞蹈,音乐剧表演,标准舞,民族表演艺术,现代流行音乐,音乐表演,艺术教育,舞蹈学"
},
{
  "name": "供应商开发工程师",
  "code": "520042010908",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "灯光师",
  "code": "520026030108",
  "majors": "绘画,雕塑,摄影,书法学,中国画,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "供应商开发工程师",
  "code": "520042010908",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,过程装备与控制工程,车辆工程,汽车服务工程,测控技术与仪器,微机电系统工程,机器人工程,工业设计,智能制造工程,机械电子工程"
},
{
  "name": "灯光师",
  "code": "520026030108",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,新媒体艺术,影视技术"
},
{
  "name": "供应商开发工程师",
  "code": "520042010908",
  "majors": "电气工程及其自动化,测控技术与仪器,机器人工程,智能科学与技术,工业工程,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,自动化"
},
{
  "name": "灯光师",
  "code": "520026030108",
  "majors": "数字媒体技术,艺术与科技,数字娱乐,影视摄影与制作,虚拟现实技术,游戏设计,新媒体艺术,影视技术,视觉传达设计,影视动画技术,动画"
},
{
  "name": "高级物流管理专员",
  "code": "520042020107",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "灯光师",
  "code": "520026030108",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级物流管理专员",
  "code": "520042020107",
  "majors": "国际商务,国际贸易学,国际经济合作,世界经济,国际金融,国际市场营销,国际商法,国际物流管理,国际经济关系,国际财务管理,国际经济与贸易"
},
{
  "name": "灯光师",
  "code": "520026030108",
  "majors": "环境设计,视觉传达设计,产品设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "服化师",
  "code": "520026030408",
  "majors": "纺织工程,服装与服饰设计,产品设计,艺术设计学,视觉传达设计,环境设计,工业设计,轻化工程,染整技术,非织造材料与工程,服装设计与工程"
},
{
  "name": "高级物流管理专员",
  "code": "520042020107",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际经济与贸易,市场营销,电子商务,工业工程,信息管理与信息系统,交通运输,供应链管理"
},
{
  "name": "服化师",
  "code": "520026030408",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "高级物流管理专员",
  "code": "520042020107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "高级物流管理专员",
  "code": "520042020107",
  "majors": "工业工程,交通运输,采购管理,供应链管理,管理科学与工程,物流管理与工程类,运筹学与控制论,系统工程,海事管理,交通工程,物流工程"
},
{
  "name": "服化师",
  "code": "520026030408",
  "majors": "绘画,雕塑,摄影,中国画,书法学,实验艺术,跨媒体艺术,文物保护与修复,设计学,艺术设计学,美术学"
},
{
  "name": "服化师",
  "code": "520026030408",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "物流运营主管",
  "code": "520042020206",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "服化师",
  "code": "520026030408",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "物流运营主管",
  "code": "520042020206",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,国际贸易,电子商务"
},
{
  "name": "高级视频编辑",
  "code": "520026040507",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "物流运营主管",
  "code": "520042020206",
  "majors": "物流管理,采购管理,运营管理,工业工程,国际经济与贸易,工商管理,市场营销,电子商务,交通运输,生产与运作管理,供应链管理"
},
{
  "name": "高级视频编辑",
  "code": "520026040507",
  "majors": "数字媒体技术,游戏设计,影视动画,数字媒体艺术,视觉传达设计,虚拟现实技术,网络与新媒体,影视制作,交互设计,数字游戏设计,动画"
},
{
  "name": "物流运营主管",
  "code": "520042020206",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,跨境电子商务,国际物流管理,国际旅游管理,国际经济与贸易"
},
{
  "name": "高级视频编辑",
  "code": "520026040507",
  "majors": "广播电视学,戏剧影视文学,电影学,戏剧学,数字媒体艺术,艺术与科技,影视摄影与制作,录音艺术,播音与主持艺术,动画,广播电视编导"
},
{
  "name": "高级视频编辑",
  "code": "520026040507",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,广播电视编导,视觉传达设计,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "物流运营主管",
  "code": "520042020206",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "高级视频编辑",
  "code": "520026040507",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "箱管经理",
  "code": "520042020304",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "影视发行总监",
  "code": "520026050102",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,影视摄影与制作,录音艺术,艺术与科技,电影学,摄影,新媒体艺术,影视技术"
},
{
  "name": "箱管经理",
  "code": "520042020304",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济合作,国际经济发展合作,国际经济与贸易"
},
{
  "name": "影视发行总监",
  "code": "520026050102",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "影视发行总监",
  "code": "520026050102",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "箱管经理",
  "code": "520042020304",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通电气与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "影视发行总监",
  "code": "520026050102",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,信息管理与信息系统,广播电视编导,艺术与科技,广告学"
},
{
  "name": "箱管经理",
  "code": "520042020304",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融与贸易(英语方向),国际经济与贸易(英语),汉语言文学(涉外文秘方向),国际事务与国际关系(英语),英语"
},
{
  "name": "影视发行总监",
  "code": "520026050102",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与传媒,新媒体与信息网络,国际新闻与传播,网络与新媒体"
},
{
  "name": "箱管经理",
  "code": "520042020304",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "高级影视发行专员",
  "code": "520026050107",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "箱管助理",
  "code": "520042020309",
  "majors": "供应链管理,采购管理,运输管理,仓储管理,国际物流管理,物流工程,运筹学与控制论,生产与运作管理,海事管理,交通运输规划与管理,物流管理"
},
{
  "name": "箱管助理",
  "code": "520042020309",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "高级影视发行专员",
  "code": "520026050107",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级影视发行专员",
  "code": "520026050107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "箱管助理",
  "code": "520042020309",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程,船舶电子电气工程,轨道交通信号与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "高级影视发行专员",
  "code": "520026050107",
  "majors": "传播学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "箱管助理",
  "code": "520042020309",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务(英语方向),应用英语,外贸英语,文秘(英语应用方向),小学教育(英语方向),语言学及应用语言学(英语),英语"
},
{
  "name": "高级影视发行专员",
  "code": "520026050107",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字媒体技术,信息与计算科学,电子商务,市场营销,计算机科学与技术,网络与新媒体"
},
{
  "name": "箱管助理",
  "code": "520042020309",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "配货专员",
  "code": "520042020509",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,运营管理,海事管理,报关与国际货运,港口物流管理,航空物流管理,物流管理"
},
{
  "name": "配货专员",
  "code": "520042020509",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "配货专员",
  "code": "520042020509",
  "majors": "药物制剂,中药学,制药工程,药物分析,药理学,临床药学,药事管理,药物化学,海洋药学,生物制药,药学"
},
{
  "name": "配货专员",
  "code": "520042020509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "配货专员",
  "code": "520042020509",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "叉车主管",
  "code": "520042020806",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,工业设计,过程装备与控制工程,车辆工程,农业机械化及其自动化,机械工艺技术,微机电系统工程,机械工程"
},
{
  "name": "叉车主管",
  "code": "520042020806",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际经济与贸易,工商管理,市场营销,电子商务,工业工程,运营管理,物流管理"
},
{
  "name": "叉车主管",
  "code": "520042020806",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "叉车主管",
  "code": "520042020806",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "叉车主管",
  "code": "520042020806",
  "majors": "车辆工程,交通运输,汽车运用工程,新能源汽车工程,机械工程,机械设计制造及其自动化,能源与动力工程,智能车辆工程,交通工程,自动化,汽车服务工程"
},
{
  "name": "运输总监",
  "code": "520042030102",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,智能制造工程,微机电系统工程,机器人工程,机械工艺技术,机械工程"
},
{
  "name": "运输总监",
  "code": "520042030102",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,仓储管理,国际经济与贸易,物流工程,运营管理,生产与运作管理,物流管理"
},
{
  "name": "运输总监",
  "code": "520042030102",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,材料科学与工程,过程装备与控制工程,应用化学,化学工程与工艺"
},
{
  "name": "运输总监",
  "code": "520042030102",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "运输总监",
  "code": "520042030102",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "货运经理",
  "code": "520042030204",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,航运管理,国际经济与贸易,工商管理,市场营销,电子商务,物流管理"
},
{
  "name": "货运经理",
  "code": "520042030204",
  "majors": "物流管理,采购管理,运营管理,工商管理,国际经济与贸易,市场营销,工业工程,信息系统管理与信息系统,电子商务,交通运输,供应链管理"
},
{
  "name": "货运经理",
  "code": "520042030204",
  "majors": "交通工程,航海技术,轮机工程,飞行技术,交通设备与控制工程,救助与打捞工程专业,船舶电子电气工程,轨道交通电气与控制,邮轮工程与管理,智慧交通,交通运输"
},
{
  "name": "货运经理",
  "code": "520042030204",
  "majors": "国际商务,国际贸易学,世界经济,国际文化贸易,国际金融,国际经济与法律,国际政治经济学,国际经济合作,国际商务管理,国际市场营销,国际经济与贸易"
},
{
  "name": "货运经理",
  "code": "520042030204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "维修专员",
  "code": "520042030509",
  "majors": "车辆工程,机械工程,交通运输,汽车运用工程,智能制造工程,能源与动力工程,工业设计,机械电子工程,过程装备与控制工程,机械工艺技术,汽车服务工程"
},
{
  "name": "维修专员",
  "code": "520042030509",
  "majors": "机械工程,交通运输,汽车服务工程,能源与动力工程,农业机械化及其自动化,机械设计制造及其自动化,轮机工程,车辆运用工程,新能源汽车工程,轨道交通信号与控制,车辆工程"
},
{
  "name": "维修专员",
  "code": "520042030509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,工业设计,过程装备与控制工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "维修专员",
  "code": "520042030509",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "维修专员",
  "code": "520042030509",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "安检主管",
  "code": "520042030806",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,导游,旅行社经营管理,国际旅游与酒店管理,旅游管理"
},
{
  "name": "安检主管",
  "code": "520042030806",
  "majors": "旅游管理,会展经济与管理,餐饮管理,烹饪与营养教育,服务业管理,景区开发与管理,休闲服务与管理,旅游规划与设计,酒店、宾馆与旅游管理,旅游与酒店管理,酒店管理"
},
{
  "name": "安检主管",
  "code": "520042030806",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "货运代理",
  "code": "520042030908",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,跨境电子商务,国际物流管理,国际经济与金融,国际经济与贸易"
},
{
  "name": "货运代理",
  "code": "520042030908",
  "majors": "采购管理,供应链管理,物流工程,交通运输,国际商务,运营管理,工商管理,市场营销,电子商务,工业工程,物流管理"
},
{
  "name": "货运代理",
  "code": "520042030908",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "货运代理",
  "code": "520042030908",
  "majors": "国际商务,工商管理,会展经济与管理,体育经济与管理,广告学,公共管理,旅游管理,物流管理,电子商务,酒店管理,市场营销"
},
{
  "name": "货运代理",
  "code": "520042030908",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,英语,外贸英语,国际贸易实务,国际文化交流,涉外旅游,跨境电子商务,商务英语"
},
{
  "name": "进出口主管",
  "code": "520042040106",
  "majors": "国际贸易学,国际商务,国际金融,世界经济,国际经济合作,国际商法,国际市场营销,国际物流管理,国际财务管理,跨国公司管理,国际经济与贸易"
},
{
  "name": "进出口主管",
  "code": "520042040106",
  "majors": "商务英语,翻译,英语教育,旅游英语,国际贸易实务（英语方向）,应用英语,外交学（英语方向）,跨境电子商务（英语方向）,国际文化与交流（英语方向）,国际新闻与传播（英语方向）,英语"
},
{
  "name": "进出口主管",
  "code": "520042040106",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "进出口主管",
  "code": "520042040106",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,市场开发与营销,公共关系学,会展经济与管理,市场营销"
},
{
  "name": "进出口主管",
  "code": "520042040106",
  "majors": "电子信息工程,通信工程,电子信息科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "结算专员",
  "code": "520042040208",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济与金融,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "结算专员",
  "code": "520042040208",
  "majors": "工程管理,土木工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,水利水电工程,测绘工程,建筑学,城乡规划,风景园林,工程造价"
},
{
  "name": "结算专员",
  "code": "520042040208",
  "majors": "财务管理,审计学,税务学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计学,财政学,会计学"
},
{
  "name": "结算专员",
  "code": "520042040208",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,给排水科学与工程,城市地下空间工程,建筑环境与能源应用工程,交通工程,环境工程,地质工程,测绘工程,土木工程"
},
{
  "name": "结算专员",
  "code": "520042040208",
  "majors": "工程造价,工业工程,信息管理与信息系统,房地产开发与管理,工商管理,土地资源管理,物流管理,管理科学,项目管理,建设管理,工程管理"
},
{
  "name": "海运专员",
  "code": "520042040308",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际经济合作,世界经济,国际事务与国际关系,国际商务与事务管理,国际市场营销,国际物流管理,国际经济与贸易"
},
{
  "name": "海运专员",
  "code": "520042040308",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,海事管理,报关与国际货运,物流管理"
},
{
  "name": "海运专员",
  "code": "520042040308",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际英语,文秘英语,儿童英语,科技英语,英语"
},
{
  "name": "海运专员",
  "code": "520042040308",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "海运专员",
  "code": "520042040308",
  "majors": "国际经济与贸易,贸易经济,国际文化贸易,国际商务管理,国际市场营销,国际物流管理,国际金融,国际经济与金融,国际商务与法律,国际会计,国际商务"
},
{
  "name": "操作主管",
  "code": "520042040406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,机械工程"
},
{
  "name": "操作主管",
  "code": "520042040406",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "操作主管",
  "code": "520042040406",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,化工安全工程,精细化工,涂料工程,化学工程与工艺"
},
{
  "name": "操作主管",
  "code": "520042040406",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "操作主管",
  "code": "520042040406",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,工业设计,过程装备与控制工程,车辆工程,机械电子工程"
},
{
  "name": "报关经理",
  "code": "520042040504",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "报关经理",
  "code": "520042040504",
  "majors": "采购管理,供应链管理,国际物流与贸易,交通运输,仓储管理,物流工程,工业工程,运筹学与控制论,电子商务,海事管理,物流管理"
},
{
  "name": "报关经理",
  "code": "520042040504",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "报关经理",
  "code": "520042040504",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "报关经理",
  "code": "520042040504",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "报关助理",
  "code": "520042040509",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,国际经济发展合作,世界经济,国际事务与国际关系,国际经济与贸易"
},
{
  "name": "报关助理",
  "code": "520042040509",
  "majors": "物流工程,采购管理,供应链管理,交通运输,交通工程,仓储管理,国际物流与贸易,航运管理,工业工程,运营管理,物流管理"
},
{
  "name": "报关助理",
  "code": "520042040509",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "报关助理",
  "code": "520042040509",
  "majors": "英语,国际经济与贸易,翻译,国际商务,应用英语,外贸英语,国际贸易实务,涉外文秘,旅游英语,跨境电子商务,商务英语"
},
{
  "name": "报关助理",
  "code": "520042040509",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济学,经济学"
},
{
  "name": "单证助理",
  "code": "520042040609",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际政治,国际经济与贸易"
},
{
  "name": "单证助理",
  "code": "520042040609",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,涉外文秘,英语"
},
{
  "name": "单证助理",
  "code": "520042040609",
  "majors": "采购管理,供应链管理,工业工程,交通运输,航运管理,国际经济与贸易,国际商务,物流工程,工商管理,市场营销,物流管理"
},
{
  "name": "单证助理",
  "code": "520042040609",
  "majors": "国际商务,国际经济与贸易,应用英语,翻译,外贸英语,国际贸易实务,英语教育,涉外旅游,涉外文秘,国际商务英语,商务英语"
},
{
  "name": "单证助理",
  "code": "520042040609",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "国内贸易助理",
  "code": "520042040709",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "国内贸易助理",
  "code": "520042040709",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "国内贸易助理",
  "code": "520042040709",
  "majors": "制药工程,化学生物学,分子科学与工程,能源化学工程,应用化学,生物工程,材料科学与工程,高分子材料与工程,环境科学与工程,过程装备与控制工程,化学工程与工艺"
},
{
  "name": "国内贸易助理",
  "code": "520042040709",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "国内贸易助理",
  "code": "520042040709",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "外贸专员",
  "code": "520042040808",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,国际事务与国际关系,世界经济,国际经济合作,国际商务与经济法,国际政治经济学,国际组织与全球治理,国际经济与贸易"
},
{
  "name": "外贸专员",
  "code": "520042040808",
  "majors": "商务英语,翻译,旅游英语,英语教育,应用英语,外贸英语,国际金融英语,法律英语,医学英语,科技英语,英语"
},
{
  "name": "外贸专员",
  "code": "520042040808",
  "majors": "国际经济与贸易,国际商务,应用英语,翻译,外贸英语,国际贸易实务,国际市场营销,涉外旅游,金融英语,跨境电子商务,商务英语"
},
{
  "name": "外贸专员",
  "code": "520042040808",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "外贸专员",
  "code": "520042040808",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "计算机科学与技术,软件工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,网络空间安全,网络工程"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,物理电子学,物理学"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级网络工程师",
  "code": "520002200307",
  "majors": "网络空间安全,计算机科学与技术,软件工程,数据科学与大数据技术,物联网工程,信息对抗技术,密码科学与技术,网络工程,智能科学与技术,保密技术,信息安全"
},
{
  "name": "电池研发专家",
  "code": "520011080103",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电信工程及管理,微电子制造工程,半导体材料与器件,电子封装技术,集成电路设计与集成系统"
},
{
  "name": "系统管理主管",
  "code": "520002200406",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级电池研发工程师",
  "code": "520011080107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "系统管理主管",
  "code": "520002200406",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "系统管理主管",
  "code": "520002200406",
  "majors": "图书情报与档案管理,管理科学与工程,计算机科学与技术,软件工程,数据科学与大数据技术,信息系统与信息管理,电子商务,网络安全与信息化,智能科学与技术,数字媒体技术,信息管理与信息系统"
},
{
  "name": "高级电池研发工程师",
  "code": "520011080107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "系统管理主管",
  "code": "520002200406",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "高级电池研发工程师",
  "code": "520011080107",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,核物理,物理学"
},
{
  "name": "系统管理主管",
  "code": "520002200406",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级电池研发工程师",
  "code": "520011080107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "网络安全专家",
  "code": "520002200603",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级电池研发工程师",
  "code": "520011080107",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,集成电路设计与集成系统"
},
{
  "name": "网络安全专家",
  "code": "520002200603",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,电子信息工程,通信工程,信息安全"
},
{
  "name": "电解液研发经理",
  "code": "520011080204",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,材料化学,药物化学,环境化学,高分子化学与物理,绿色化学与工程,化学"
},
{
  "name": "网络安全专家",
  "code": "520002200603",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统,通信工程"
},
{
  "name": "电解液研发经理",
  "code": "520011080204",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "网络安全专家",
  "code": "520002200603",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "电解液研发经理",
  "code": "520011080204",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,制药工程,资源循环科学与工程,化学测量技术与技术,材料化学,高分子材料与工程,化学工程与工艺"
},
{
  "name": "网络安全专家",
  "code": "520002200603",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级网络安全工程师",
  "code": "520002200607",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,自动化,物联网工程,数字媒体技术,计算机科学与技术"
},
{
  "name": "电解液研发经理",
  "code": "520011080204",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "高级网络安全工程师",
  "code": "520002200607",
  "majors": "网络空间安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,电子信息工程,通信工程,信息对抗技术,密码科学与技术,信息安全"
},
{
  "name": "电解液研发经理",
  "code": "520011080204",
  "majors": "材料科学与工程,材料物理,无机非金属材料工程,高分子材料与工程,复合材料与工程,纳米材料与技术,新能源材料与器件,冶金工程,金属材料工程,功能材料,材料化学"
},
{
  "name": "高级网络安全工程师",
  "code": "520002200607",
  "majors": "电子信息工程,信息工程,电子科学与技术,光电信息科学与工程,微电子科学与工程,电信工程及管理,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,通信工程"
},
{
  "name": "高级网络安全工程师",
  "code": "520002200607",
  "majors": "信息安全,计算机科学与技术,软件工程,网络工程,数据科学与大数据技术,物联网工程,信息对抗技术,智能科学与技术,保密技术,网络与信息安全,网络空间安全"
},
{
  "name": "电解液研发工程师",
  "code": "520011080208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,资源环境科学,环境科学与工程,化学"
},
{
  "name": "高级网络安全工程师",
  "code": "520002200607",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "电解液研发工程师",
  "code": "520011080208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电解液研发工程师",
  "code": "520011080208",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,高分子材料与工程,化学工程与工艺"
},
{
  "name": "市场分析总监",
  "code": "520003020102",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "电解液研发工程师",
  "code": "520011080208",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "市场分析总监",
  "code": "520003020102",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "市场分析总监",
  "code": "520003020102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "电解液研发工程师",
  "code": "520011080208",
  "majors": "材料物理,材料科学与工程,高分子材料与工程,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,冶金工程,功能材料,金属材料工程,材料化学"
},
{
  "name": "市场分析总监",
  "code": "520003020102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深正极材料研发工程师",
  "code": "520011080305",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "资深正极材料研发工程师",
  "code": "520011080305",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "市场分析总监",
  "code": "520003020102",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,教育技术学,物理学,数学与应用数学"
},
{
  "name": "市场分析专员",
  "code": "520003020108",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "市场分析专员",
  "code": "520003020108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "资深正极材料研发工程师",
  "code": "520011080305",
  "majors": "化学,应用化学,化学生物学,分子科学与工程,能源化学工程,化工与制药类,制药工程,生物工程,生物化工,资源循环科学与工程,化学工程与工艺"
},
{
  "name": "市场分析专员",
  "code": "520003020108",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "市场分析专员",
  "code": "520003020108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "资深正极材料研发工程师",
  "code": "520011080305",
  "majors": "应用物理学,材料物理,光学,理论物理,凝聚态物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,声学,无线电物理,物理学"
},
{
  "name": "市场分析专员",
  "code": "520003020108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "资深正极材料研发工程师",
  "code": "520011080305",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "高级商业分析专员",
  "code": "520003020207",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级正极材料研发工程师",
  "code": "520011080309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "高级商业分析专员",
  "code": "520003020207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级正极材料研发工程师",
  "code": "520011080309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "初级正极材料研发工程师",
  "code": "520011080309",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,油气储运工程,轻化工程,化学工程与工艺"
},
{
  "name": "高级商业分析专员",
  "code": "520003020207",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "初级正极材料研发工程师",
  "code": "520011080309",
  "majors": "应用物理学,核物理,声学,理论物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,无线电物理,物理学"
},
{
  "name": "高级商业分析专员",
  "code": "520003020207",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,应用物理学,物理学,数学与应用数学"
},
{
  "name": "高级商业分析专员",
  "code": "520003020207",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机械电子工程,工业工程,机器人工程,电子信息工程,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级正极材料研发工程师",
  "code": "520011080309",
  "majors": "材料科学与工程,金属材料工程,无机非金属材料工程,高分子材料与工程,材料成型及控制工程,焊接技术与工程,功能材料,纳米材料与技术,新能源材料与器件,冶金技术,冶金工程"
},
{
  "name": "负极材料研发主管",
  "code": "520011080406",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "用户研究经理",
  "code": "520003020304",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "负极材料研发主管",
  "code": "520011080406",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "用户研究经理",
  "code": "520003020304",
  "majors": "应用心理学,基础心理学,发展与教育心理学,社会工作,社会学,人类学,行为学,认知科学,精神卫生,临床心理学,心理学"
},
{
  "name": "负极材料研发主管",
  "code": "520011080406",
  "majors": "应用化学,制药工程,生物化工,化学,资源循环科学与工程,能源化学工程,化学测量学与技术,功能材料,高分子材料与工程,材料化学,化学工程与工艺"
},
{
  "name": "用户研究经理",
  "code": "520003020304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "负极材料研发主管",
  "code": "520011080406",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "用户研究经理",
  "code": "520003020304",
  "majors": "社会工作,人类学,民俗学,女性学,家政学,人口学,民族学,政治学与行政学,国际政治,思想政治教育,社会学"
},
{
  "name": "负极材料研发主管",
  "code": "520011080406",
  "majors": "化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,生物工程,应用化学"
},
{
  "name": "用户研究经理",
  "code": "520003020304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "电芯工艺经理",
  "code": "520011080504",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "电芯工艺经理",
  "code": "520011080504",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "用户研究助理",
  "code": "520003020309",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,酒店管理,会展经济与管理,公共关系学,零售管理,市场营销"
},
{
  "name": "电芯工艺经理",
  "code": "520011080504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电芯工艺经理",
  "code": "520011080504",
  "majors": "制药工程,资源循环科学与工程,化学工程与工业生物工程,能源化学工程,化学生物学,分子科学与工程,高分子材料与工程,材料化学,应用化学,生物工程,化学工程与工艺"
},
{
  "name": "用户研究助理",
  "code": "520003020309",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "电芯工艺经理",
  "code": "520011080504",
  "majors": "机械工程及自动化,电气工程及其自动化,智能科学与技术,测控技术与仪器,工业工程,机器人工程,计算机科学与技术,电子信息工程,软件工程,通信工程,自动化"
},
{
  "name": "电芯工艺工程师",
  "code": "520011080508",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "用户研究助理",
  "code": "520003020309",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "电芯工艺工程师",
  "code": "520011080508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "用户研究助理",
  "code": "520003020309",
  "majors": "社会工作,人类学,民俗学,政治学与行政学,国际政治,外交学,公共事业管理,行政管理,劳动与社会保障,土地资源管理,社会学"
},
{
  "name": "电芯工艺工程师",
  "code": "520011080508",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "用户研究助理",
  "code": "520003020309",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "电芯工艺工程师",
  "code": "520011080508",
  "majors": "制药工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,生物工程,高分子材料与工程,过程装备与控制工程,轻化工程,应用化学,化学工程与工艺"
},
{
  "name": "市场调研专员",
  "code": "520003020508",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,物流管理,人力资源管理,电子商务,零售管理,广告学,市场营销"
},
{
  "name": "电芯工艺工程师",
  "code": "520011080508",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,机械电子工程,过程装备与控制工程,电子信息工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "BMS硬件主管",
  "code": "520011080606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,集成电路设计与集成系统,自动化,电子科学与技术"
},
{
  "name": "市场调研专员",
  "code": "520003020508",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "BMS硬件主管",
  "code": "520011080606",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业自动化,测控技术与仪器,智能科学与技术,电子信息工程,通信工程,机器人工程,计算机科学与技术,软件工程,自动化"
},
{
  "name": "市场调研专员",
  "code": "520003020508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "BMS硬件主管",
  "code": "520011080606",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "市场调研专员",
  "code": "520003020508",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "BMS硬件主管",
  "code": "520011080606",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "BMS硬件主管",
  "code": "520011080606",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "市场调研专员",
  "code": "520003020508",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "PACK高级工程师",
  "code": "520011080707",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "市场策划主管",
  "code": "520003020606",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "PACK高级工程师",
  "code": "520011080707",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "市场策划主管",
  "code": "520003020606",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "PACK高级工程师",
  "code": "520011080707",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "市场策划主管",
  "code": "520003020606",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "PACK高级工程师",
  "code": "520011080707",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械电子工程,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "市场策划主管",
  "code": "520003020606",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,中国古典文献学,汉语言"
},
{
  "name": "PACK高级工程师",
  "code": "520011080707",
  "majors": "机械工程,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械设计制造及其自动化"
},
{
  "name": "市场策划主管",
  "code": "520003020606",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "市场总监",
  "code": "520003030102",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "热仿真工程师",
  "code": "520011090108",
  "majors": "新能源科学与工程,核工程与核技术,能源与环境系统工程,能源化学工程,储能科学与工程,可持续能源,热能与动力工程,能源工程及自动化,能源动力系统及自动化,风能技术与工程,能源与动力工程"
},
{
  "name": "市场总监",
  "code": "520003030102",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,文化产业管理,艺术设计学,广告学"
},
{
  "name": "热仿真工程师",
  "code": "520011090108",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "市场总监",
  "code": "520003030102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "市场总监",
  "code": "520003030102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "热仿真工程师",
  "code": "520011090108",
  "majors": "工程力学,机械工程,材料成型及控制工程,机械电子工程,工业设计,车辆工程,汽车服务工程,微机电系统工程,机电技术教育,航空航天工程,理论与应用力学"
},
{
  "name": "市场总监",
  "code": "520003030102",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "热仿真工程师",
  "code": "520011090108",
  "majors": "理论与应用力学,工程结构分析,航空航天工程,机械工程,车辆工程,土木工程,水利工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,工程力学"
},
{
  "name": "市场主管",
  "code": "520003030106",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "热仿真工程师",
  "code": "520011090108",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "市场主管",
  "code": "520003030106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "市场主管",
  "code": "520003030106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "药物研发专家",
  "code": "520012010103",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "市场主管",
  "code": "520003030106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "药物研发专家",
  "code": "520012010103",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学工程,生物环境科学,生物科学"
},
{
  "name": "药物研发专家",
  "code": "520012010103",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "市场主管",
  "code": "520003030106",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,药物化学,海洋药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "医学事务经理",
  "code": "520003030204",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中西医临床医学,临床医学"
},
{
  "name": "药物研发专家",
  "code": "520012010103",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,生物资源科学,生物医学工程,生物制药与管理,海洋生物技术,生物制药与营销,生物制药"
},
{
  "name": "医学事务经理",
  "code": "520003030204",
  "majors": "药物制剂,药事管理,药物分析,药物化学,中药学,生物制药,临床药学,海洋药学,中药制药,中药资源与开发,药学"
},
{
  "name": "医学事务经理",
  "code": "520003030204",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "药物研发专家",
  "code": "520012010103",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "高级药物研发工程师",
  "code": "520012010107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "医学事务经理",
  "code": "520003030204",
  "majors": "助产学,康复治疗学,临床医学,医学影像技术,医学检验技术,预防医学,中医护理学,精神医学,营养学,健康服务与管理,护理学"
},
{
  "name": "高级药物研发工程师",
  "code": "520012010107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "医学事务经理",
  "code": "520003030204",
  "majors": "生物信息学,智能医学工程,医疗器械工程,医学影像技术,康复治疗学,医学实验技术,生物医学,假肢矫形工程,临床工程技术,康复工程,生物医学工程"
},
{
  "name": "高级药物研发工程师",
  "code": "520012010107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "商务拓展专家",
  "code": "520003030303",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,电子商务,旅游管理,酒店管理,会展经济与管理,市场开发与营销,市场营销"
},
{
  "name": "高级药物研发工程师",
  "code": "520012010107",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物医学工程,制药工程,药物制剂,药学,中药学,化学工程与工艺,生物制药"
},
{
  "name": "商务拓展专家",
  "code": "520003030303",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,生药学,药学"
},
{
  "name": "高级药物研发工程师",
  "code": "520012010107",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "资深药物合成工程师",
  "code": "520012010205",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "商务拓展专家",
  "code": "520003030303",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "资深药物合成工程师",
  "code": "520012010205",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,生物制药,药学,中药学,药物制剂,药物分析,药物化学"
},
{
  "name": "商务拓展专家",
  "code": "520003030303",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,国际经济发展合作,国际商务管理,国际经济与法律,国际经济与贸易"
},
{
  "name": "资深药物合成工程师",
  "code": "520012010205",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "商务拓展专家",
  "code": "520003030303",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深药物合成工程师",
  "code": "520012010205",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "资深药物合成工程师",
  "code": "520012010205",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "高级商务拓展专员",
  "code": "520003030307",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "初级药物合成工程师",
  "code": "520012010209",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工业生物工程,资源循环科学与工程,化工安全工程,涂料工程,精细化工,化学"
},
{
  "name": "高级商务拓展专员",
  "code": "520003030307",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级商务拓展专员",
  "code": "520003030307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "初级药物合成工程师",
  "code": "520012010209",
  "majors": "制药工程,化学工程与工艺,应用化学,生物工程,生物技术,药学,中药学,药物制剂,药物分析,化学制药技术,药物化学"
},
{
  "name": "初级药物合成工程师",
  "code": "520012010209",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级商务拓展专员",
  "code": "520003030307",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "高级商务拓展专员",
  "code": "520003030307",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,电子科学与技术"
},
{
  "name": "初级药物合成工程师",
  "code": "520012010209",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂技术,生物医学工程,生物制药与管理,海洋生物制药,生物化工工艺,生物制药"
},
{
  "name": "初级药物合成工程师",
  "code": "520012010209",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,海洋生物技术,生物科学"
},
{
  "name": "数字营销主管",
  "code": "520003030406",
  "majors": "工商管理,国际商务,广告学,物流管理,人力资源管理,旅游管理,电子商务,公共管理,酒店管理,零售管理,市场营销"
},
{
  "name": "高级药物制剂工程师",
  "code": "520012010307",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "数字营销主管",
  "code": "520003030406",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与传媒,新媒体与信息网络,国际新闻与传播,网络与新媒体"
},
{
  "name": "高级药物制剂工程师",
  "code": "520012010307",
  "majors": "制药工程,药学,药物分析,药物化学,生物制药,中药学,临床药学,药事管理,海洋药学,药物制剂技术与工程,药物制剂"
},
{
  "name": "数字营销主管",
  "code": "520003030406",
  "majors": "传播学,市场营销,网络与新媒体,公共关系学,数字媒体技术,艺术设计学,广播电视编导,新闻学,视觉传达设计,文化产业管理,广告学"
},
{
  "name": "高级药物制剂工程师",
  "code": "520012010307",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生物资源科学,生物制药"
},
{
  "name": "高级药物制剂工程师",
  "code": "520012010307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "数字营销主管",
  "code": "520003030406",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级药物制剂工程师",
  "code": "520012010307",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "医学联络专员",
  "code": "520003030508",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "药理研究主管",
  "code": "520012010406",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "医学联络专员",
  "code": "520003030508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药理研究主管",
  "code": "520012010406",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "药理研究主管",
  "code": "520012010406",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "医学联络专员",
  "code": "520003030508",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "医学联络专员",
  "code": "520003030508",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "医学联络专员",
  "code": "520003030508",
  "majors": "助产学,康复治疗学,医学影像学,医学检验技术,卫生检验与检疫,预防医学,营养学,健康服务与管理,临床医学,中西医临床医学,护理学"
},
{
  "name": "药理研究主管",
  "code": "520012010406",
  "majors": "工程力学,机械工程,航空航天类,土木工程,材料科学与工程,船舶与海洋工程,兵器类,核工程与核技术,工程结构分析,车辆工程,理论与应用力学"
},
{
  "name": "资深品牌专员",
  "code": "520003030605",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "药理研究主管",
  "code": "520012010406",
  "majors": "理论与应用力学,工程结构分析,航空航天类,机械工程,土木工程,车辆工程,船舶与海洋工程,材料成型及控制工程,过程装备与控制工程,交通工程,工程力学"
},
{
  "name": "资深品牌专员",
  "code": "520003030605",
  "majors": "传播学,市场营销,数字媒体技术,艺术设计学,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "资深品牌专员",
  "code": "520003030605",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "病理研究经理",
  "code": "520012010504",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,生药学,药学"
},
{
  "name": "资深品牌专员",
  "code": "520003030605",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "病理研究经理",
  "code": "520012010504",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "资深品牌专员",
  "code": "520003030605",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,文艺学,汉语言"
},
{
  "name": "病理研究经理",
  "code": "520012010504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "品牌助理",
  "code": "520003030609",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "病理研究经理",
  "code": "520012010504",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,畜牧兽医,动物检疫技术,动物生物技术,实验动物技术,饲料与动物营养,特种动物养殖,蚕学,动物医学"
},
{
  "name": "品牌助理",
  "code": "520003030609",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "品牌助理",
  "code": "520003030609",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "病理研究经理",
  "code": "520012010504",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,医学检验技术,医学影像学,预防医学"
},
{
  "name": "品牌助理",
  "code": "520003030609",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "品牌助理",
  "code": "520003030609",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文秘教育,中文应用,汉语言"
},
{
  "name": "初级病理研究工程师",
  "code": "520012010509",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,生物技术制药,药理学,药物化学,药事管理,海洋药学,药学"
},
{
  "name": "初级病理研究工程师",
  "code": "520012010509",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "学术推广专员",
  "code": "520003030708",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "初级病理研究工程师",
  "code": "520012010509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与生物科学,生物教育,生物环境工程,生物科学"
},
{
  "name": "学术推广专员",
  "code": "520003030708",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "学术推广专员",
  "code": "520003030708",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物科学技术,生物教育,生物科学"
},
{
  "name": "初级病理研究工程师",
  "code": "520012010509",
  "majors": "动物科学,水产养殖学,草业科学,兽医学,蚕学,蜂学,林学,野生动物与自然保护区管理,生物技术,生物科学,动物医学"
},
{
  "name": "学术推广专员",
  "code": "520003030708",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,数字媒体营销,市场营销"
},
{
  "name": "学术推广专员",
  "code": "520003030708",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,医学实验技术,营养学,健康服务与管理,护理学"
},
{
  "name": "初级病理研究工程师",
  "code": "520012010509",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,中医学,预防医学"
},
{
  "name": "SEO专员",
  "code": "520003030908",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级生物信息工程师",
  "code": "520012010607",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "SEO专员",
  "code": "520003030908",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "SEO专员",
  "code": "520003030908",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "高级生物信息工程师",
  "code": "520012010607",
  "majors": "生物技术,生物科学,生物医学工程,生物统计学,生物信息学与计算生物学,生物资源科学,生物安全,生物技术与生物工程,生物系统工程,生物环境科学,生物信息学"
},
{
  "name": "SEO专员",
  "code": "520003030908",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级生物信息工程师",
  "code": "520012010607",
  "majors": "电子信息工程,通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术"
},
{
  "name": "高级生物信息工程师",
  "code": "520012010607",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级生物信息工程师",
  "code": "520012010607",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "SEO专员",
  "code": "520003030908",
  "majors": "英语",
  "error": "1"
},
{
  "name": "技术转移主管",
  "code": "520012010706",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "招商主管",
  "code": "520003031106",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "技术转移主管",
  "code": "520012010706",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "招商主管",
  "code": "520003031106",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "技术转移主管",
  "code": "520012010706",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "招商主管",
  "code": "520003031106",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "技术转移主管",
  "code": "520012010706",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物化工,生物制药技术,生物资源科学,生物安全,生物制药"
},
{
  "name": "招商主管",
  "code": "520003031106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "技术转移主管",
  "code": "520012010706",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物化工工艺,生物功能材料,生物工程"
},
{
  "name": "招商主管",
  "code": "520003031106",
  "majors": "土地资源管理,工程造价,工程管理,城乡规划,建筑学,城市管理,房地产经营管理,物业管理,建筑经济与管理,景观建筑设计,房地产开发与管理"
},
{
  "name": "动物实验主管",
  "code": "520012010806",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学工程,生物环境科学,生物科学"
},
{
  "name": "宣传主管",
  "code": "520003031206",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "动物实验主管",
  "code": "520012010806",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "动物实验主管",
  "code": "520012010806",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "宣传主管",
  "code": "520003031206",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,中国学,戏剧影视文学,汉语言"
},
{
  "name": "动物实验主管",
  "code": "520012010806",
  "majors": "动物医学,动物药学,动植物检疫,实验动物学,蚕学,蜂学,水产养殖学,海洋渔业科学与技术,水族科学与技术,饲料工程,动物科学"
},
{
  "name": "宣传主管",
  "code": "520003031206",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "动物实验主管",
  "code": "520012010806",
  "majors": "动物科学,水生动物医学,野生动物与自然保护区管理,蚕学,蜂学,动物药学,动植物检疫,实验动物学,兽医公共卫生,中兽医学,动物医学"
},
{
  "name": "试剂研究经理",
  "code": "520012010904",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物技术与食品工程,生物教育学,生物科学"
},
{
  "name": "宣传主管",
  "code": "520003031206",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,文艺学,语言学及应用语言学,汉语言文学"
},
{
  "name": "宣传主管",
  "code": "520003031206",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "试剂研究经理",
  "code": "520012010904",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "试剂研究经理",
  "code": "520012010904",
  "majors": "生物医学工程,生物科学,生物技术,临床医学,预防医学,卫生检验与检疫,医学影像学,医学检验技术,康复治疗学,药学,基础医学"
},
{
  "name": "产品推广专员",
  "code": "520003031608",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "试剂研究经理",
  "code": "520012010904",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,材料化学,制药工程,生物工程,生物技术,生物制药,食品科学与工程,环境科学与工程,化学生物学"
},
{
  "name": "产品推广专员",
  "code": "520003031608",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "试剂研究经理",
  "code": "520012010904",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "产品推广专员",
  "code": "520003031608",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "产品推广专员",
  "code": "520003031608",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "初级试剂研究工程师",
  "code": "520012010909",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育学,生物统计学,生物科学"
},
{
  "name": "产品推广专员",
  "code": "520003031608",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,媒体创意,新闻学"
},
{
  "name": "初级试剂研究工程师",
  "code": "520012010909",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "初级试剂研究工程师",
  "code": "520012010909",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,公共卫生与预防医学,医学影像学,医学检验技术,康复治疗学,药学,基础医学"
},
{
  "name": "内容营销专员",
  "code": "520003031708",
  "majors": "国际商务,工商管理,广告学,物流管理,人力资源管理,旅游管理,公共关系学,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "初级试剂研究工程师",
  "code": "520012010909",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "内容营销专员",
  "code": "520003031708",
  "majors": "传播学,新闻学,市场营销,网络与新媒体,公共关系学,艺术设计学,数字媒体技术,广播电视学,视觉传达设计,文化产业管理,广告学"
},
{
  "name": "初级试剂研究工程师",
  "code": "520012010909",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级广告优化师",
  "code": "520003031907",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,公共关系学,艺术设计学,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "资深生物药研发工程师",
  "code": "520012020105",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "高级广告优化师",
  "code": "520003031907",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "资深生物药研发工程师",
  "code": "520012020105",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "资深生物药研发工程师",
  "code": "520012020105",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级广告优化师",
  "code": "520003031907",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,统计学与风险管理,统计学"
},
{
  "name": "资深生物药研发工程师",
  "code": "520012020105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "高级广告优化师",
  "code": "520003031907",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,数字媒体技术,物联网工程,新媒体技术,计算机科学与技术"
},
{
  "name": "资深生物药研发工程师",
  "code": "520012020105",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术及应用,生物资源科学,生物安全,生物技术与工程,化学生物学,生物医学工程,生物技术"
},
{
  "name": "高级广告优化师",
  "code": "520003031907",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "初级生物药研发工程师",
  "code": "520012020109",
  "majors": "生物技术,生物信息学,生态学,生物工程,生物制药,生物资源科学,生物医学工程,生物安全,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "初级生物药研发工程师",
  "code": "520012020109",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,药学,医学检验技术,医学影像技术,护理学,康复治疗学,基础医学"
},
{
  "name": "市场运营主管",
  "code": "520003040106",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "市场运营主管",
  "code": "520003040106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "初级生物药研发工程师",
  "code": "520012020109",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "市场运营主管",
  "code": "520003040106",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "市场运营主管",
  "code": "520003040106",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "初级生物药研发工程师",
  "code": "520012020109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "游戏运营经理",
  "code": "520003040304",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级生物药研发工程师",
  "code": "520012020109",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物技术与食品科学,生物统计学,生物资源科学,生物安全,生物环境工程,生物技术"
},
{
  "name": "高级生物制剂工程师",
  "code": "520012020207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "游戏运营经理",
  "code": "520003040304",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "高级生物制剂工程师",
  "code": "520012020207",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "游戏运营经理",
  "code": "520003040304",
  "majors": "商务英语,翻译,英语教育,旅游英语,外贸英语,应用英语,英语语言与文学,跨文化交际,国际英语,英语语言文学,英语"
},
{
  "name": "高级生物制剂工程师",
  "code": "520012020207",
  "majors": "制药工程,药学,药物分析,药物化学,中药学,生物制药,临床药学,药事管理,海洋药学,药物制剂技术,药物制剂"
},
{
  "name": "高级生物制剂工程师",
  "code": "520012020207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "游戏运营经理",
  "code": "520003040304",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级生物制剂工程师",
  "code": "520012020207",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "抗体研发主管",
  "code": "520012020306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "游戏运营经理",
  "code": "520003040304",
  "majors": "外国语言文学类专业,中国语言文学类专业,翻译专业,商务英语专业,朝鲜语专业,阿拉伯语专业,德语专业,法语专业,俄语专业,西班牙语专业,日语"
},
{
  "name": "抗体研发主管",
  "code": "520012020306",
  "majors": "生物医学工程,临床医学,预防医学,医学影像技术,医学检验技术,康复治疗学,口腔医学,中医学,护理学,药学,基础医学"
},
{
  "name": "数据运营专员",
  "code": "520003040408",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与风险管理,统计学"
},
{
  "name": "抗体研发主管",
  "code": "520012020306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "抗体研发主管",
  "code": "520012020306",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "抗体研发主管",
  "code": "520012020306",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "数据运营专员",
  "code": "520003040408",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "分子生物经理",
  "code": "520012020504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "数据运营专员",
  "code": "520003040408",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "分子生物经理",
  "code": "520012020504",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,高分子材料与工程,环境科学与工程,化学"
},
{
  "name": "数据运营专员",
  "code": "520003040408",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "分子生物经理",
  "code": "520012020504",
  "majors": "生物工程,生物制药,生物科学,生物信息学,生物技术与工程,生物医学工程,生物资源科学,生物安全,生物科学与技术,化学生物学,生物技术"
},
{
  "name": "分子生物经理",
  "code": "520012020504",
  "majors": "生物化学与分子生物学,化学生物技术,应用化学,生物工程,生物制药,药物化学,生物科学,生物技术,制药工程,生物信息学,化学生物学"
},
{
  "name": "数据运营专员",
  "code": "520003040408",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,广告学,公共关系学,电子商务,市场营销"
},
{
  "name": "分子生物经理",
  "code": "520012020504",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物环境工程,生物工程"
},
{
  "name": "内容运营助理",
  "code": "520003040509",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "初级分子生物工程师",
  "code": "520012020509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "内容运营助理",
  "code": "520003040509",
  "majors": "汉语言文学,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,手语翻译,汉语,中文应用,汉语言"
},
{
  "name": "初级分子生物工程师",
  "code": "520012020509",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,材料化学,高分子材料与工程,环境化学,食品药品监督管理,精细化工,化学"
},
{
  "name": "内容运营助理",
  "code": "520003040509",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "初级分子生物工程师",
  "code": "520012020509",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物医学工程,生物技术与食品科学,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "内容运营助理",
  "code": "520003040509",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,体育产业管理,零售业管理,广告学,公共关系学,物流与供应链管理,市场营销"
},
{
  "name": "初级分子生物工程师",
  "code": "520012020509",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物医学工程,环境科学与工程,食品科学与工程,化学生物学"
},
{
  "name": "初级分子生物工程师",
  "code": "520012020509",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物工程"
},
{
  "name": "内容运营助理",
  "code": "520003040509",
  "majors": "新闻学,广告学,网络与新媒体,广播电视学,编辑出版学,数字出版,国际新闻与传播,时尚传播,媒体创意,公共关系学,传播学"
},
{
  "name": "电商运营助理",
  "code": "520003040609",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络工程,计算机科学与技术,软件工程,数字媒体技术,互联网金融,电子商务"
},
{
  "name": "高级细胞培养工程师",
  "code": "520012020707",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学,生物教育学,生物科学"
},
{
  "name": "电商运营助理",
  "code": "520003040609",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级细胞培养工程师",
  "code": "520012020707",
  "majors": "生物技术,生物信息学,生物制药,生物科学,生物医学工程,生物资源科学,生物安全,生物环境工程,合成生物学,发酵工程,生物工程"
},
{
  "name": "电商运营助理",
  "code": "520003040609",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级细胞培养工程师",
  "code": "520012020707",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "电商运营助理",
  "code": "520003040609",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,跨文化交际,英语"
},
{
  "name": "高级细胞培养工程师",
  "code": "520012020707",
  "majors": "生物科学,生物工程,生物制药,生物信息学,生物技术与食品科学,生物医学工程,生物资源科学,生物安全,生物统计学,生物环境科学,生物技术"
},
{
  "name": "电商运营助理",
  "code": "520003040609",
  "majors": "国际商务,经济学,财政学,金融学,贸易经济,国际文化贸易,经济与金融,世界经济,国际事务与国际关系,国际经济与法律,国际经济与贸易"
},
{
  "name": "高级细胞培养工程师",
  "code": "520012020707",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "新媒体运营经理",
  "code": "520003040804",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "资深纯化工程师",
  "code": "520012020805",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "新媒体运营经理",
  "code": "520003040804",
  "majors": "传播学,市场营销,数字媒体技术,网络与新媒体,艺术设计学,视觉传达设计,公共关系学,品牌传播,文化产业管理,广播电视编导,广告学"
},
{
  "name": "资深纯化工程师",
  "code": "520012020805",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深纯化工程师",
  "code": "520012020805",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工,生物资源科学,生物制药"
},
{
  "name": "新媒体运营经理",
  "code": "520003040804",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "资深纯化工程师",
  "code": "520012020805",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,食品科学与工程,生物工程"
},
{
  "name": "新媒体运营经理",
  "code": "520003040804",
  "majors": "汉语言文学,汉语国际教育,中国语言文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,华文教育,中国语言与文化,汉语言"
},
{
  "name": "资深纯化工程师",
  "code": "520012020805",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物制药,化学制药技术,中药制药技术,药学"
},
{
  "name": "初级纯化工程师",
  "code": "520012020809",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "新媒体运营经理",
  "code": "520003040804",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "初级纯化工程师",
  "code": "520012020809",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "新媒体运营专员",
  "code": "520003040808",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "初级纯化工程师",
  "code": "520012020809",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,生物医学工程,生物资源科学,生物安全,生物制药技术,生物化工工艺,生物制药"
},
{
  "name": "新媒体运营专员",
  "code": "520003040808",
  "majors": "新闻学,传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,广播电视编导,公共关系学,品牌传播,视觉传达设计,广告学"
},
{
  "name": "初级纯化工程师",
  "code": "520012020809",
  "majors": "生物技术,生物科学,生物制药,生物信息学,生物医学工程,生物资源科学,生物安全,生物技术及应用,生物系统工程,生物信息技术,生物工程"
},
{
  "name": "新媒体运营专员",
  "code": "520003040808",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售管理,公共关系学,市场营销"
},
{
  "name": "初级纯化工程师",
  "code": "520012020809",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "新媒体运营专员",
  "code": "520003040808",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,古典文献学,中国少数民族语言文学,语言学及应用语言学,比较文学与世界文学,对外汉语,汉语言"
},
{
  "name": "资深药物分析工程师",
  "code": "520012030105",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物技术制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "新媒体运营专员",
  "code": "520003040808",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,传播学"
},
{
  "name": "资深药物分析工程师",
  "code": "520012030105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学教育,高分子材料与工程,化学"
},
{
  "name": "加盟经理",
  "code": "520003041204",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "资深药物分析工程师",
  "code": "520012030105",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,海洋药学,中药学,中药制药,中药资源与开发,药物分析"
},
{
  "name": "加盟经理",
  "code": "520003041204",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深药物分析工程师",
  "code": "520012030105",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物科学技术,生物科学"
},
{
  "name": "资深药物分析工程师",
  "code": "520012030105",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物化工工艺,生物医学工程,生物资源科学,生物制药"
},
{
  "name": "加盟经理",
  "code": "520003041204",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "加盟经理",
  "code": "520003041204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "初级药物分析工程师",
  "code": "520012030109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "加盟经理",
  "code": "520003041204",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "产品运营专家",
  "code": "520003041403",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "初级药物分析工程师",
  "code": "520012030109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "初级药物分析工程师",
  "code": "520012030109",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,药物检验技术,药物分析"
},
{
  "name": "产品运营专家",
  "code": "520003041403",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "初级药物分析工程师",
  "code": "520012030109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "初级药物分析工程师",
  "code": "520012030109",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物医学工程,制药工程,药物制剂,药学,中药学,生物化工工艺,生物制药"
},
{
  "name": "产品运营专家",
  "code": "520003041403",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "活性分析工程师",
  "code": "520012030208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物技术与应用,生物科学"
},
{
  "name": "产品运营专家",
  "code": "520003041403",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "产品运营专家",
  "code": "520003041403",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "活性分析工程师",
  "code": "520012030208",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "高级产品运营专员",
  "code": "520003041407",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "活性分析工程师",
  "code": "520012030208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级产品运营专员",
  "code": "520003041407",
  "majors": "工商管理,国际商务,会计学,财务管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,广告学,市场营销"
},
{
  "name": "活性分析工程师",
  "code": "520012030208",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "活性分析工程师",
  "code": "520012030208",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "高级产品运营专员",
  "code": "520003041407",
  "majors": "经济统计学,应用统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数量经济学,金融数学,金融统计学,保险学,精算学,统计学"
},
{
  "name": "理化分析主管",
  "code": "520012030306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,材料化学,环境科学与工程,资源循环科学与工程,化学"
},
{
  "name": "高级产品运营专员",
  "code": "520003041407",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级产品运营专员",
  "code": "520003041407",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "理化分析主管",
  "code": "520012030306",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,天然药物学,生物制药技术,中药学,海洋药学,医药营销,药学"
},
{
  "name": "理化分析主管",
  "code": "520012030306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物科学与技术,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "活动运营主管",
  "code": "520003041506",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,零售管理,文化产业管理,市场营销"
},
{
  "name": "理化分析主管",
  "code": "520012030306",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "活动运营主管",
  "code": "520003041506",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,品牌管理,艺术设计学,广告学"
},
{
  "name": "理化分析主管",
  "code": "520012030306",
  "majors": "生物工程,制药工程,生物技术,生物信息学,生物医学工程,生物科学,药物制剂,化学工程与工艺,生物制药技术,生药学,生物制药"
},
{
  "name": "活动运营主管",
  "code": "520003041506",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "活动运营主管",
  "code": "520003041506",
  "majors": "市场营销,国际经济与贸易,信息管理与信息系统,物流管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,互联网金融,大数据管理与应用,电子商务"
},
{
  "name": "色谱分析经理",
  "code": "520012030404",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与技术,材料化学,环境化学,药物化学,食品化学,高分子材料与工程,化学"
},
{
  "name": "色谱分析经理",
  "code": "520012030404",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "活动运营主管",
  "code": "520003041506",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "微信运营主管",
  "code": "520003041606",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "色谱分析经理",
  "code": "520012030404",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药物生物技术,中药制药,药物分析"
},
{
  "name": "色谱分析经理",
  "code": "520012030404",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "微信运营主管",
  "code": "520003041606",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,电子商务,零售管理,市场营销"
},
{
  "name": "色谱分析经理",
  "code": "520012030404",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,生物科学,药物制剂,生物医学工程,化学生物学"
},
{
  "name": "微信运营主管",
  "code": "520003041606",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,广播电视编导,文化产业管理,新闻学,艺术设计学,广告学"
},
{
  "name": "初级色谱分析工程师",
  "code": "520012030409",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "微信运营主管",
  "code": "520003041606",
  "majors": "汉语言文学,汉语言国际教育,中国语言文学,语言学及应用语言学,古典文献学,汉语国际教育,中国少数民族语言文学,比较文学与世界文学,应用语言学,秘书学,汉语言"
},
{
  "name": "微信运营主管",
  "code": "520003041606",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "初级色谱分析工程师",
  "code": "520012030409",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "小红书运营专员",
  "code": "520003041808",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "初级色谱分析工程师",
  "code": "520012030409",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "小红书运营专员",
  "code": "520003041808",
  "majors": "新闻学,传播学,市场营销,数字媒体技术,艺术与科技,广播电视编导,网络与新媒体,公共关系学,视觉传达设计,整合营销传播,广告学"
},
{
  "name": "小红书运营专员",
  "code": "520003041808",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "初级色谱分析工程师",
  "code": "520012030409",
  "majors": "药物制剂技术,药物分析,生物制药技术,临床药学,药事管理,中药学,海洋药学,药物化学,天然药物学,药理学,药学"
},
{
  "name": "小红书运营专员",
  "code": "520003041808",
  "majors": "市场营销,国际经济与贸易,信息管理与信息系统,工商管理,物流管理,计算机科学与技术,网络工程,软件工程,互联网金融,商务英语,电子商务"
},
{
  "name": "初级色谱分析工程师",
  "code": "520012030409",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "小红书运营专员",
  "code": "520003041808",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "质谱分析工程师",
  "code": "520012030508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物工程,生物教育,生物科学"
},
{
  "name": "质谱分析工程师",
  "code": "520012030508",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,药物化学,化学"
},
{
  "name": "抖音运营专员",
  "code": "520003041908",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "抖音运营专员",
  "code": "520003041908",
  "majors": "传播学,市场营销,公共关系学,艺术设计学,数字媒体技术,网络与新媒体,视觉传达设计,广播电视编导,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "质谱分析工程师",
  "code": "520012030508",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "抖音运营专员",
  "code": "520003041908",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "抖音运营专员",
  "code": "520003041908",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "质谱分析工程师",
  "code": "520012030508",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,生物医学工程,药物分析"
},
{
  "name": "质谱分析工程师",
  "code": "520012030508",
  "majors": "生物化学与分子生物学,化学工程与工艺,应用化学,制药工程,生物工程,生物技术,生物信息学,环境科学与工程,食品科学与工程,生物医学工程,化学生物学"
},
{
  "name": "抖音运营专员",
  "code": "520003041908",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "高级医疗器械注册工程师",
  "code": "520012040207",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "短视频运营专员",
  "code": "520003042008",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "短视频运营专员",
  "code": "520003042008",
  "majors": "广播电视学,戏剧影视文学,数字媒体艺术,电影学,影视摄影与制作,艺术设计学,动画,网络与新媒体,广告学,传播学,广播电视编导"
},
{
  "name": "高级医疗器械注册工程师",
  "code": "520012040207",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "短视频运营专员",
  "code": "520003042008",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,新闻学"
},
{
  "name": "高级医疗器械注册工程师",
  "code": "520012040207",
  "majors": "生物技术,生物信息学,生物科学,生物医学,医疗器械工程,医学影像技术,康复工程,假肢矫形工程,生物系统工程,生物制药,生物医学工程"
},
{
  "name": "短视频运营专员",
  "code": "520003042008",
  "majors": "广播电视编导,戏剧影视文学,数字媒体技术,动画,摄影,录音艺术,影视摄影与制作,电影学,艺术与科技,广播电视技术,影视技术"
},
{
  "name": "高级医疗器械注册工程师",
  "code": "520012040207",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级医疗器械注册工程师",
  "code": "520012040207",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "短视频运营专员",
  "code": "520003042008",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字媒体技术,信息管理与信息系统,电子商务,市场营销,计算机科学与技术,网络与新媒体"
},
{
  "name": "国际药品注册主管",
  "code": "520012040306",
  "majors": "药物制剂,药事管理,药物分析,药物化学,临床药学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "直播运营主管",
  "code": "520003042106",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "国际药品注册主管",
  "code": "520012040306",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育,生物科学"
},
{
  "name": "直播运营主管",
  "code": "520003042106",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,财务管理,国际经济与贸易,电子商务"
},
{
  "name": "国际药品注册主管",
  "code": "520012040306",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中西医临床医学,法医学,临床医学"
},
{
  "name": "直播运营主管",
  "code": "520003042106",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,品牌管理,广告学"
},
{
  "name": "国际药品注册主管",
  "code": "520012040306",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "国际药品注册主管",
  "code": "520012040306",
  "majors": "生物技术,生物信息学,生物科学,生物医学,生物制药,医疗器械工程,医学影像技术,康复工程,假肢矫形工程,生物系统工程,生物医学工程"
},
{
  "name": "直播运营主管",
  "code": "520003042106",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "研发质量控制经理",
  "code": "520012050104",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物科学与技术,生物科学"
},
{
  "name": "直播运营主管",
  "code": "520003042106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "研发质量控制经理",
  "code": "520012050104",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,天然药物学,药学"
},
{
  "name": "社区运营专员",
  "code": "520003042208",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "研发质量控制经理",
  "code": "520012050104",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "社区运营专员",
  "code": "520003042208",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,国际经济与贸易,计算机科学与技术,软件工程,数字媒体技术,电子商务"
},
{
  "name": "研发质量控制经理",
  "code": "520012050104",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,制药工程,中药学,中药资源与开发,中药制药,药物检测技术,药物分析"
},
{
  "name": "研发质量控制经理",
  "code": "520012050104",
  "majors": "生物工程,生物技术,生物信息学,生物科学,制药工程,药物制剂,药物分析,生物医学工程,生物资源科学,生物安全,生物制药"
},
{
  "name": "社区运营专员",
  "code": "520003042208",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,品牌传播,视觉传达设计,广播电视编导,新媒体艺术,广告学"
},
{
  "name": "初级研发质量控制工程师",
  "code": "520012050109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,化学生物学,海洋生物技术,生物科学"
},
{
  "name": "社区运营专员",
  "code": "520003042208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "初级研发质量控制工程师",
  "code": "520012050109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "社区运营专员",
  "code": "520003042208",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "初级研发质量控制工程师",
  "code": "520012050109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级研发质量控制工程师",
  "code": "520012050109",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "会员运营经理",
  "code": "520003042404",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "初级研发质量控制工程师",
  "code": "520012050109",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,药物制剂,制药工程,生物医学工程,生物化工工艺,生物资源科学,生物制药"
},
{
  "name": "会员运营经理",
  "code": "520003042404",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,大数据管理与应用,电子商务"
},
{
  "name": "研发质量保证工程师",
  "code": "520012050208",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物医药数据科学,海洋药学,药物化学,中草药栽培与鉴定,药学"
},
{
  "name": "会员运营经理",
  "code": "520003042404",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "研发质量保证工程师",
  "code": "520012050208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生态学,生物医学工程,生物资源科学,生物安全,生物科学技术,生物教育,生物科学"
},
{
  "name": "会员运营经理",
  "code": "520003042404",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "研发质量保证工程师",
  "code": "520012050208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工业生物工程,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "会员运营经理",
  "code": "520003042404",
  "majors": "传播学,新闻学,市场营销,公共关系学,网络与新媒体,数字媒体技术,艺术设计学,视觉传达设计,广播电视编导,品牌管理,广告学"
},
{
  "name": "研发质量保证工程师",
  "code": "520012050208",
  "majors": "生物工程,生物技术,制药工程,生物医学工程,生物科学,生物信息学,化学工程与工艺,生物制药技术,药物制剂,药学,生物制药"
},
{
  "name": "电商副播",
  "code": "520003042508",
  "majors": "广播电视编导,戏剧影视文学,表演,导演,摄影,影视摄影与制作,录音艺术,艺术与科技,数字媒体艺术,戏剧学,播音与主持艺术"
},
{
  "name": "研发质量保证工程师",
  "code": "520012050208",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,制药工程,药物检测技术,药物分析"
},
{
  "name": "高级医疗器械研发工程师",
  "code": "520012060107",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "电商副播",
  "code": "520003042508",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,公共关系学,市场营销"
},
{
  "name": "高级医疗器械研发工程师",
  "code": "520012060107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物科学与生物技术,化学生物学,生物科学"
},
{
  "name": "电商副播",
  "code": "520003042508",
  "majors": "国际商务,市场营销,物流管理,信息管理与信息系统,工商管理,网络工程,软件工程,数字媒体技术,互联网金融,大数据管理与应用,电子商务"
},
{
  "name": "高级医疗器械研发工程师",
  "code": "520012060107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "电商副播",
  "code": "520003042508",
  "majors": "戏剧学,电影学,戏剧影视文学,广播电视编导,戏剧影视导演,戏剧影视美术设计,录音艺术,播音与主持艺术,动画,影视摄影与制作,表演"
},
{
  "name": "高级医疗器械研发工程师",
  "code": "520012060107",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,纳米材料与技术,新能源材料与器件,生物功能材料,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "电商副播",
  "code": "520003042508",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,文化产业管理,新媒体艺术,广告学"
},
{
  "name": "高级医疗器械研发工程师",
  "code": "520012060107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "资深平面设计师",
  "code": "520003050105",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "中药研发经理",
  "code": "520012070104",
  "majors": "中药制药,中药资源与开发,藏药学,蒙药学,中草药栽培与鉴定,民族药学,生药学,药物制剂,药物分析,药物化学,中药学"
},
{
  "name": "资深平面设计师",
  "code": "520003050105",
  "majors": "绘画,雕塑,摄影,中国画,书法学,实验艺术,跨媒体艺术,文物保护与修复,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "资深平面设计师",
  "code": "520003050105",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "中药研发经理",
  "code": "520012070104",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "资深平面设计师",
  "code": "520003050105",
  "majors": "传播学,市场营销,公共关系学,网络与新媒体,艺术设计学,数字媒体技术,广播电视编导,视觉传达设计,影视摄影与制作,文化产业管理,广告学"
},
{
  "name": "中药研发经理",
  "code": "520012070104",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,中药学,生物制药,海洋药学,药物生物技术,中药制药,药物分析"
},
{
  "name": "资深平面设计师",
  "code": "520003050105",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "初级中药研发工程师",
  "code": "520012070109",
  "majors": "中草药栽培与鉴定,藏药学,蒙药学,中药制药,中药资源与开发,中医药健康服务与管理,中医学,针灸推拿学,壮医学,维医学,中药学"
},
{
  "name": "广告设计师",
  "code": "520003050208",
  "majors": "绘画,雕塑,摄影,中国画,实验艺术,跨媒体艺术,文物保护与修复,书法学,艺术设计学,视觉传达设计,美术学"
},
{
  "name": "初级中药研发工程师",
  "code": "520012070109",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,药事管理,海洋药学,蒙药学,藏药学,中药制药,药学"
},
{
  "name": "广告设计师",
  "code": "520003050208",
  "majors": "视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,艺术设计学"
},
{
  "name": "初级中药研发工程师",
  "code": "520012070109",
  "majors": "药学,药物制剂,临床药学,药事管理,药物化学,生物制药,中药学,海洋药学,制药工程,中药制药,药物分析"
},
{
  "name": "广告设计师",
  "code": "520003050208",
  "majors": "新闻学,传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,视觉传达设计,公共关系学,品牌传播,文化创意产业管理,广告学"
},
{
  "name": "临床监查专员",
  "code": "520013020108",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "广告设计师",
  "code": "520003050208",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "临床监查专员",
  "code": "520013020108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "广告设计师",
  "code": "520003050208",
  "majors": "数字媒体技术,艺术与科技,影视摄影与制作,数字娱乐,虚拟现实技术,游戏设计,新媒体艺术,影视技术,戏剧影视美术设计,影视动画,动画"
},
{
  "name": "临床监查专员",
  "code": "520013020108",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,中医护理学,预防医学,卫生检验与检疫,营养学,精神医学,护理学"
},
{
  "name": "创意设计主管",
  "code": "520003050306",
  "majors": "绘画,雕塑,摄影,视觉传达设计,环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,美术学"
},
{
  "name": "临床监查专员",
  "code": "520013020108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "创意设计主管",
  "code": "520003050306",
  "majors": "产品设计,视觉传达设计,环境设计,服装与服饰设计,数字媒体艺术,艺术与科技,公共艺术,工艺美术,包装设计,新媒体艺术,艺术设计学"
},
{
  "name": "临床监查专员",
  "code": "520013020108",
  "majors": "药学,药物制剂,药物分析,药物化学,制药工程,生物制药,中药学,临床医学,生物医学工程,医学检验技术,临床药学"
},
{
  "name": "创意设计主管",
  "code": "520003050306",
  "majors": "环境设计,产品设计,服装与服饰设计,公共艺术,工艺美术,数字媒体艺术,艺术与科技,陶瓷艺术设计,新媒体艺术,包装设计,视觉传达设计"
},
{
  "name": "高级临床研究专员",
  "code": "520013030107",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级临床研究专员",
  "code": "520013030107",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,临床医学"
},
{
  "name": "创意设计主管",
  "code": "520003050306",
  "majors": "传播学,市场营销,数字媒体技术,视觉传达设计,网络与新媒体,广播电视编导,公共关系学,新闻学,品牌传播,艺术与科技,广告学"
},
{
  "name": "高级临床研究专员",
  "code": "520013030107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "创意设计主管",
  "code": "520003050306",
  "majors": "数字媒体艺术,视觉传达设计,游戏设计,影视动画,艺术与科技,虚拟现实技术,数字娱乐,交互设计,影视制作,数字出版,动画"
},
{
  "name": "高级内容编辑专员",
  "code": "520003060107",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展经济与管理,新闻学"
},
{
  "name": "高级临床研究专员",
  "code": "520013030107",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,健康服务与管理,中医康复学,卫生检验与检疫,临床医学,预防医学,口腔医学技术,护理学"
},
{
  "name": "高级内容编辑专员",
  "code": "520003060107",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,语言学及应用语言学,汉语言文字学,对外汉语,汉语言"
},
{
  "name": "高级临床研究专员",
  "code": "520013030107",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "高级内容编辑专员",
  "code": "520003060107",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,文化产业管理,信息管理与信息系统,广播电视编导,品牌管理,广告学"
},
{
  "name": "医学监查主管",
  "code": "520013040106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "高级内容编辑专员",
  "code": "520003060107",
  "majors": "新闻学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,媒体创意,传播学"
},
{
  "name": "高级内容编辑专员",
  "code": "520003060107",
  "majors": "汉语国际教育,中国语言文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,对外汉语,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言文学"
},
{
  "name": "医学监查主管",
  "code": "520013040106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药物管理与营销,药学"
},
{
  "name": "网站编辑专员",
  "code": "520003060308",
  "majors": "广播电视学,广告学,传播学,编辑出版学,网络与新媒体,数字出版,时尚传播,国际新闻与传播,会展经济与管理,公共关系学,新闻学"
},
{
  "name": "医学监查主管",
  "code": "520013040106",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物教育,生物化学与分子生物学,生物科学"
},
{
  "name": "医学监查主管",
  "code": "520013040106",
  "majors": "生物医学工程,生物技术,生物信息学,临床医学,预防医学,药学,医学检验技术,医学影像技术,护理学,康复治疗学,基础医学"
},
{
  "name": "网站编辑专员",
  "code": "520003060308",
  "majors": "汉语言文学,汉语国际教育,中国语言与文化,应用语言学,秘书学,中国少数民族语言文学,古典文献学,中国语言与文化研究,比较文学与世界文学,语言学及应用语言学,汉语言"
},
{
  "name": "网站编辑专员",
  "code": "520003060308",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "医学监查主管",
  "code": "520013040106",
  "majors": "药学,药物制剂,药物分析,药物化学,生物制药,制药工程,临床医学,医学检验技术,医学影像技术,卫生检验与检疫,临床药学"
},
{
  "name": "网站编辑专员",
  "code": "520003060308",
  "majors": "汉语言,汉语国际教育,中国少数民族语言文学,古典文献学,应用语言学,秘书学,中国语言与文化,文艺学,语言学及应用语言学,比较文学与世界文学,汉语言文学"
},
{
  "name": "临床数据经理",
  "code": "520013050104",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "网站编辑专员",
  "code": "520003060308",
  "majors": "传播学,市场营销,网络与新媒体,数字媒体技术,视觉传达设计,公共关系学,广播电视编导,影视摄影与制作,新闻学,品牌管理,广告学"
},
{
  "name": "临床数据经理",
  "code": "520013050104",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生物统计学,生态环境科学,海洋生物学,生物资源科学,生物安全,生物科学"
},
{
  "name": "海外市场运营主管",
  "code": "520003070106",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,市场营销"
},
{
  "name": "临床数据经理",
  "code": "520013050104",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,生物制药,临床药学,中药学,中药制药,中药资源与开发,药学"
},
{
  "name": "海外市场运营主管",
  "code": "520003070106",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "临床数据经理",
  "code": "520013050104",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,公共事业管理(卫生管理方向),预防医学"
},
{
  "name": "海外市场运营主管",
  "code": "520003070106",
  "majors": "传播学,新闻学,市场营销,网络与新媒体,公共关系学,艺术设计学,数字媒体技术,广播电视学,视觉传达设计,影视摄影与制作,广告学"
},
{
  "name": "海外市场运营主管",
  "code": "520003070106",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "临床数据经理",
  "code": "520013050104",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "海外市场运营主管",
  "code": "520003070106",
  "majors": "国际商务,经济学,贸易经济,国际文化贸易,金融学,国际金融,国际经济与金融,财政学,国际政治经济学,世界经济,国际经济与贸易"
},
{
  "name": "海外新媒体运营专员",
  "code": "520003070208",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "初级临床数据专员",
  "code": "520013050109",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,概率论与数理统计,统计学"
},
{
  "name": "海外新媒体运营专员",
  "code": "520003070208",
  "majors": "传播学,市场营销,艺术设计学,数字媒体技术,网络与新媒体,公共关系学,视觉传达设计,广播电视编导,新闻学,文化产业管理,广告学"
},
{
  "name": "初级临床数据专员",
  "code": "520013050109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物统计学,生物环境科学,生物教育技术,生物科学"
},
{
  "name": "初级临床数据专员",
  "code": "520013050109",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物药学,海洋药学,药物化学,药事管理,药学"
},
{
  "name": "海外新媒体运营专员",
  "code": "520003070208",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,电子商务,零售管理,品牌管理,营销与策划,市场营销"
},
{
  "name": "初级临床数据专员",
  "code": "520013050109",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,药学,护理学,预防医学"
},
{
  "name": "海外新媒体运营专员",
  "code": "520003070208",
  "majors": "传播学,广播电视学,广告学,编辑出版学,网络与新媒体,数字出版,国际新闻与传播,时尚传播,国际传播,会展,新闻学"
},
{
  "name": "海外新媒体运营专员",
  "code": "520003070208",
  "majors": "新闻学,广播电视学,广告学,传播学,编辑出版学,数字出版,媒体创意,网络与传媒,新媒体与信息网络,国际新闻与传播,网络与新媒体"
},
{
  "name": "初级临床数据专员",
  "code": "520013050109",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "药物警戒专员",
  "code": "520013060108",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,中药学,生物技术制药,药事管理,海洋药学,药物化学,生物制药,药学"
},
{
  "name": "销售主管",
  "code": "520004020106",
  "majors": "国际商务,工商管理,会展经济与管理,广告学,人力资源管理,旅游管理,公共关系学,物流管理,电子商务,零售业管理,市场营销"
},
{
  "name": "药物警戒专员",
  "code": "520013060108",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,护理学,临床医学"
},
{
  "name": "销售主管",
  "code": "520004020106",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "销售主管",
  "code": "520004020106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "药物警戒专员",
  "code": "520013060108",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,医学检验技术,医学影像技术,预防医学"
},
{
  "name": "销售主管",
  "code": "520004020106",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "药物警戒专员",
  "code": "520013060108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物环境科学,生物科学"
},
{
  "name": "销售主管",
  "code": "520004020106",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "药物警戒专员",
  "code": "520013060108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "保险经纪人",
  "code": "520004020208",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济统计学,金融数学,信用管理,互联网金融,保险会计,保险学"
},
{
  "name": "保险经纪人",
  "code": "520004020208",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级医学编辑专员",
  "code": "520013070107",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "高级医学编辑专员",
  "code": "520013070107",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,化学生物学,生物科学"
},
{
  "name": "保险经纪人",
  "code": "520004020208",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级医学编辑专员",
  "code": "520013070107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "保险经纪人",
  "code": "520004020208",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "高级医学编辑专员",
  "code": "520013070107",
  "majors": "生物医学工程,临床医学,医学影像技术,医学检验技术,康复治疗学,预防医学,药学,口腔医学,护理学,中医学,基础医学"
},
{
  "name": "保险经纪人",
  "code": "520004020208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "高级医学编辑专员",
  "code": "520013070107",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "高级金融产品销售专员",
  "code": "520004020407",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "临床质量主管",
  "code": "520013080106",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中草药栽培与鉴定,海洋药学,生物药学基地班,药物化学,中药学,药学"
},
{
  "name": "汽车销售主管",
  "code": "520004020506",
  "majors": "机械工程,机械设计制造及其自动化,机械电子工程,汽车服务工程,交通运输,能源与动力工程,农业机械化及其自动化,智能制造工程,过程装备与控制工程,工业设计,车辆工程"
},
{
  "name": "临床质量主管",
  "code": "520013080106",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "汽车销售主管",
  "code": "520004020506",
  "majors": "车辆工程,汽车维修工程教育,新能源汽车工程,智能车辆工程,机械工程,机械设计制造及其自动化,机械电子工程,工业工程,交通运输,汽车运用工程,汽车服务工程"
},
{
  "name": "临床质量主管",
  "code": "520013080106",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生物科学"
},
{
  "name": "临床质量主管",
  "code": "520013080106",
  "majors": "康复治疗学,医学检验技术,医学影像技术,助产学,中医康复技术,医学美容技术,卫生检验与检疫技术,口腔医学技术,眼视光技术,呼吸治疗技术,护理学"
},
{
  "name": "汽车销售主管",
  "code": "520004020506",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,零售管理,物流管理,市场营销"
},
{
  "name": "临床质量主管",
  "code": "520013080106",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "汽车销售主管",
  "code": "520004020506",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,过程装备与控制工程,车辆工程,工业设计,汽车运用工程,机械工艺技术,机械工程"
},
{
  "name": "汽车销售主管",
  "code": "520004020506",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "临床协调经理",
  "code": "520013090104",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,口腔医学技术,中西医临床医学,公共卫生与预防医学,医学实验技术,卫生检验与检疫,护理学"
},
{
  "name": "临床协调经理",
  "code": "520013090104",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "临床协调经理",
  "code": "520013090104",
  "majors": "基础医学,预防医学,麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,中医学,临床医学"
},
{
  "name": "大客户销售经理",
  "code": "520004020604",
  "majors": "国际商务,工商管理,广告学,物流管理,电子商务,旅游管理,酒店管理,零售管理,公共关系学,品牌管理,市场营销"
},
{
  "name": "大客户销售经理",
  "code": "520004020604",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "临床协调经理",
  "code": "520013090104",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物化学与分子生物学,生态学,生物科学"
},
{
  "name": "大客户销售经理",
  "code": "520004020604",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "大客户销售经理",
  "code": "520004020604",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "临床协调经理",
  "code": "520013090104",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,生药学,制药工程,生物制药,中药学,临床医学,临床药学"
},
{
  "name": "大客户销售经理",
  "code": "520004020604",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "初级临床协调专员",
  "code": "520013090109",
  "majors": "康复治疗学,医学影像技术,医学检验技术,助产学,中医康复技术,医学营养,卫生检验与检疫技术,呼吸治疗技术,健康服务与管理,预防医学,护理学"
},
{
  "name": "区域销售总监",
  "code": "520004020702",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,酒店管理,会展经济与管理,市场营销"
},
{
  "name": "初级临床协调专员",
  "code": "520013090109",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "初级临床协调专员",
  "code": "520013090109",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "区域销售总监",
  "code": "520004020702",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药理学,中药学,生物制药,海洋药学,药事管理,药物化学,药学"
},
{
  "name": "初级临床协调专员",
  "code": "520013090109",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "区域销售总监",
  "code": "520004020702",
  "majors": "生物技术,生物信息学,生物工程学,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与生物科学,生物教育学,生物科学"
},
{
  "name": "区域销售总监",
  "code": "520004020702",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "区域销售总监",
  "code": "520004020702",
  "majors": "基础医学,预防医学,中医学,针灸推拿学,藏医学,蒙医学,维医学,壮医学,哈医学,中西医临床医学,临床医学"
},
{
  "name": "初级临床协调专员",
  "code": "520013090109",
  "majors": "药学,药物制剂,药物分析,药物化学,制药工程,生物制药,中药学,临床医学,生物医学工程,医学检验技术,临床药学"
},
{
  "name": "区域销售专员",
  "code": "520004020708",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,酒店管理,会展经济与管理,物流管理,人力资源管理,电子商务,市场营销"
},
{
  "name": "临床支持专员",
  "code": "520013100108",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "临床支持专员",
  "code": "520013100108",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "区域销售专员",
  "code": "520004020708",
  "majors": "药物制剂技术,药物分析,临床药学,药事管理,药物化学,中药学,生物制药技术,海洋药学,制药工程,天然药物化学,药学"
},
{
  "name": "临床支持专员",
  "code": "520013100108",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生物资源科学,生物安全,生物技术与工程,生物科学教育,生物统计学,生物科学"
},
{
  "name": "区域销售专员",
  "code": "520004020708",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,海洋生物学,生物教育,生物资源与环境科学,生物安全,生物科学"
},
{
  "name": "临床支持专员",
  "code": "520013100108",
  "majors": "康复治疗学,临床医学,预防医学,医学影像技术,医学检验技术,药学,中药学,卫生检验与检疫,营养学,健康服务与管理,护理学"
},
{
  "name": "区域销售专员",
  "code": "520004020708",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "临床支持专员",
  "code": "520013100108",
  "majors": "药学,药物制剂,药物分析,药物化学,药理学,制药工程,生物制药,中药学,临床药物治疗学,药事管理,临床药学"
},
{
  "name": "区域销售专员",
  "code": "520004020708",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "高级病案管理专员",
  "code": "520013110107",
  "majors": "图书馆学,档案学,信息资源管理,电子商务,计算机科学与技术,软件工程,数据科学与大数据技术,信息安全,网络工程,物联网工程,信息管理与信息系统"
},
{
  "name": "高级病案管理专员",
  "code": "520013110107",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,蒙医学,藏医学,维医学,壮医学,哈医学,临床医学"
},
{
  "name": "渠道销售总监",
  "code": "520004021002",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级病案管理专员",
  "code": "520013110107",
  "majors": "助产学,健康服务与管理,康复治疗学,养生保健,医学营养,公共卫生管理,预防医学,中医养生保健,医学美容技术,卫生检验与检疫技术,护理学"
},
{
  "name": "渠道销售总监",
  "code": "520004021002",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级病案管理专员",
  "code": "520013110107",
  "majors": "图书馆学,情报学,信息管理与信息系统,历史学,古籍整理与保护,文化遗产保护,数字出版,保密管理,公共事业管理(文化管理方向),行政管理,档案学"
},
{
  "name": "渠道销售总监",
  "code": "520004021002",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "渠道销售总监",
  "code": "520004021002",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级病案管理专员",
  "code": "520013110107",
  "majors": "公共卫生与预防医学类,食品卫生与营养学,妇幼保健医学,卫生监督,全球健康学,临床医学,基础医学,生物医学工程,健康服务与管理,中医养生学,预防医学"
},
{
  "name": "渠道销售总监",
  "code": "520004021002",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "转化医学主管",
  "code": "520013120106",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物技术与工程,海洋生物学,生物科学"
},
{
  "name": "高级渠道销售专员",
  "code": "520004021007",
  "majors": "国际商务,工商管理,旅游管理,酒店管理,会展经济与管理,广告学,公共关系学,物流管理,零售业管理,数字营销,市场营销"
},
{
  "name": "转化医学主管",
  "code": "520013120106",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "转化医学主管",
  "code": "520013120106",
  "majors": "生物医学工程,临床医学,预防医学,中医学,针灸推拿学,药学,中药学,法医学,医学检验技术,医学影像技术,基础医学"
},
{
  "name": "高级渠道销售专员",
  "code": "520004021007",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "转化医学主管",
  "code": "520013120106",
  "majors": "麻醉学,医学影像学,眼视光医学,精神医学,放射医学,儿科学,口腔医学,预防医学,中西医临床医学,法医学,临床医学"
},
{
  "name": "高级渠道销售专员",
  "code": "520004021007",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,经济统计学,贸易经济,资源与环境经济学,商务经济学,经济学"
},
{
  "name": "转化医学主管",
  "code": "520013120106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,制药工程,资源循环科学与工程,能源化学工程,高分子材料与工程,化学"
},
{
  "name": "高级渠道销售专员",
  "code": "520004021007",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "芯片架构专家",
  "code": "520014010103",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片架构专家",
  "code": "520014010103",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级渠道销售专员",
  "code": "520004021007",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片架构专家",
  "code": "520014010103",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,光电信息科学与工程,电信工程及管理,应用电子技术教育,物理电子学,电路与系统,微电子科学与工程"
},
{
  "name": "房产销售主管",
  "code": "520004021106",
  "majors": "土地资源管理,工程管理,工程造价,建筑学,城乡规划,城市管理,房地产经营管理,物业管理,景观建筑设计,建筑环境与能源应用工程,房地产开发与管理"
},
{
  "name": "芯片架构专家",
  "code": "520014010103",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,信息与计算科学,网络工程,物联网工程,电子信息科学与技术,通信工程"
},
{
  "name": "芯片架构专家",
  "code": "520014010103",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "房产销售主管",
  "code": "520004021106",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "芯片验证总监",
  "code": "520014020102",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "芯片验证总监",
  "code": "520014020102",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "房产销售主管",
  "code": "520004021106",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "芯片验证总监",
  "code": "520014020102",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "房产销售主管",
  "code": "520004021106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "芯片验证总监",
  "code": "520014020102",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电气工程及其自动化,自动化,计算机科学与技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "房产销售主管",
  "code": "520004021106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "芯片验证总监",
  "code": "520014020102",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "高级芯片验证工程师",
  "code": "520014020107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "地推经理",
  "code": "520004021204",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级芯片验证工程师",
  "code": "520014020107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "地推经理",
  "code": "520004021204",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,电子与计算机工程,空间信息与数字技术,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "地推经理",
  "code": "520004021204",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级芯片验证工程师",
  "code": "520014020107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息科学与技术,通信工程"
},
{
  "name": "地推经理",
  "code": "520004021204",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,城市管理,物业管理,房地产经营与管理,建筑经济与管理,建设工程管理,房地产开发与管理"
},
{
  "name": "高级芯片验证工程师",
  "code": "520014020107",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子科学与工程"
},
{
  "name": "地推经理",
  "code": "520004021204",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济统计学,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级芯片验证工程师",
  "code": "520014020107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "初级地推专员",
  "code": "520004021209",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "高级数字前端工程师",
  "code": "520014030107",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,信息工程,电磁场与无线技术,电波传播与天线,电信工程及管理,水声工程,集成电路设计与集成系统"
},
{
  "name": "初级地推专员",
  "code": "520004021209",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,电子与计算机工程,空间信息与数字技术,新媒体技术,计算机科学与技术"
},
{
  "name": "高级数字前端工程师",
  "code": "520014030107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级地推专员",
  "code": "520004021209",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级数字前端工程师",
  "code": "520014030107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级地推专员",
  "code": "520004021209",
  "majors": "工程管理,工程造价,土木工程,建筑学,城乡规划,物业管理,房地产经营管理,建筑经济管理,城市管理与监察,建设项目信息化管理,房地产开发与管理"
},
{
  "name": "初级地推专员",
  "code": "520004021209",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "高级数字前端工程师",
  "code": "520014030107",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,计算机科学与技术,软件工程,网络工程,自动化,电气工程及其自动化,电子信息工程"
},
{
  "name": "医药销售专员",
  "code": "520004021308",
  "majors": "药物制剂技术,药物分析,制药工程,临床药学,药事管理,中药学,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "高级数字前端工程师",
  "code": "520014030107",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,工业工程,测控技术与仪器,计算机科学与技术,通信工程,机器人工程,物联网工程,自动化"
},
{
  "name": "高级数字后端工程师",
  "code": "520014040107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "医药销售专员",
  "code": "520004021308",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "高级数字后端工程师",
  "code": "520014040107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "医药销售专员",
  "code": "520004021308",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "高级数字后端工程师",
  "code": "520014040107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "医药销售专员",
  "code": "520004021308",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "高级数字后端工程师",
  "code": "520014040107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "医药销售专员",
  "code": "520004021308",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "高级数字后端工程师",
  "code": "520014040107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数字验证工程师",
  "code": "520014050107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "旅游销售专员",
  "code": "520004021408",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,旅游策划营销,旅游英语,国际旅游与酒店管理,旅游与休闲管理,旅游管理"
},
{
  "name": "高级数字验证工程师",
  "code": "520014050107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "旅游销售专员",
  "code": "520004021408",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "高级数字验证工程师",
  "code": "520014050107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,广播电视工程,水声工程,电子封装技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "旅游销售专员",
  "code": "520004021408",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,英语笔译,英语口译,国际英语,英语"
},
{
  "name": "高级数字验证工程师",
  "code": "520014050107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级数字验证工程师",
  "code": "520014050107",
  "majors": "通信工程,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子信息工程"
},
{
  "name": "旅游销售专员",
  "code": "520004021408",
  "majors": "旅游管理,会展经济与管理,餐饮管理,烹饪与营养教育,服务业管理,景区开发与管理,休闲管理,航空服务艺术与管理,高尔夫管理,奢侈品管理,酒店管理"
},
{
  "name": "射频芯片设计经理",
  "code": "520014060104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "旅游销售专员",
  "code": "520004021408",
  "majors": "自然地理与资源环境,人文地理与城乡规划,地理信息科学,地质学,地球物理学,海洋科学,大气科学,环境科学,水土保持与荒漠化防治,土地资源管理,地理科学"
},
{
  "name": "射频芯片设计经理",
  "code": "520014060104",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电信工程及管理,电子信息科学与技术,应用电子技术教育,微电子学,电子封装技术,微电子科学与工程"
},
{
  "name": "医疗器械销售专员",
  "code": "520004021508",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "射频芯片设计经理",
  "code": "520014060104",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "医疗器械销售专员",
  "code": "520004021508",
  "majors": "工商管理,国际商务,电子商务,物流管理,旅游管理,酒店管理,广告学,公共关系学,会展经济与管理,零售管理,市场营销"
},
{
  "name": "射频芯片设计经理",
  "code": "520014060104",
  "majors": "通信工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电子信息科学与技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "医疗器械销售专员",
  "code": "520004021508",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "射频芯片设计经理",
  "code": "520014060104",
  "majors": "微电子学,微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,电子信息科学与技术,光电信息科学与工程,电磁场与无线技术,电气工程及其自动化,自动化,集成电路设计与集成系统"
},
{
  "name": "模拟芯片设计总监",
  "code": "520014070102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "医疗器械销售专员",
  "code": "520004021508",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "模拟芯片设计总监",
  "code": "520014070102",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子科学与工程"
},
{
  "name": "医疗器械销售专员",
  "code": "520004021508",
  "majors": "医学实验技术,医学影像技术,眼视光学,康复治疗学,口腔医学技术,卫生检验与检疫,听力与言语康复学,医学营养,生物医学工程,临床医学技术,医学检验技术"
},
{
  "name": "模拟芯片设计总监",
  "code": "520014070102",
  "majors": "通信工程,电子科学与技术,光信息科学与技术,微电子学,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,真空电子技术,电子信息工程"
},
{
  "name": "酒店销售助理",
  "code": "520004021609",
  "majors": "旅游管理,会展经济与管理,餐饮管理,航空服务艺术与管理,景区开发与管理,烹饪与营养教育,国际旅游与酒店管理,休闲服务与管理,旅游管理与服务教育,现代服务业管理,酒店管理"
},
{
  "name": "模拟芯片设计总监",
  "code": "520014070102",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,水声工程,电子工艺与管理,集成电路设计与集成系统"
},
{
  "name": "酒店销售助理",
  "code": "520004021609",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,物流管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "模拟芯片设计总监",
  "code": "520014070102",
  "majors": "电子信息工程,信息工程,电子科学与技术,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级模拟芯片设计师",
  "code": "520014070107",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "酒店销售助理",
  "code": "520004021609",
  "majors": "劳动与社会保障,劳动关系,公共事业管理,行政管理,社会工作,工商管理,组织行为学,工业工程,市场营销,财务管理,人力资源管理"
},
{
  "name": "高级模拟芯片设计师",
  "code": "520014070107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级模拟芯片设计师",
  "code": "520014070107",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,自动化,计算机科学与技术,软件工程,网络工程,物联网工程,信息对抗技术,电子信息工程"
},
{
  "name": "酒店销售助理",
  "code": "520004021609",
  "majors": "酒店管理,会展经济与管理,旅游规划与设计,景区开发与管理,休闲服务与管理,餐饮管理,导游,旅行社经营管理,旅游市场营销,国际旅游与酒店管理,旅游管理"
},
{
  "name": "高级模拟芯片设计师",
  "code": "520014070107",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "酒店销售助理",
  "code": "520004021609",
  "majors": "公共事业管理,劳动与社会保障,土地资源管理,城市管理,海关管理,交通管理,海事管理,公共关系学,公共政策学,健康服务与管理,行政管理"
},
{
  "name": "高级模拟芯片设计师",
  "code": "520014070107",
  "majors": "电子信息工程,电子科学与技术,光电信息科学与工程,信息工程,电信工程及管理,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,通信工程"
},
{
  "name": "教育招生专员",
  "code": "520004021808",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "资深模拟版图设计师",
  "code": "520014080105",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深模拟版图设计师",
  "code": "520014080105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "教育招生专员",
  "code": "520004021808",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育学原理,课程与教学论,教育史,比较教育学,高等教育学,成人教育学,教育学"
},
{
  "name": "资深模拟版图设计师",
  "code": "520014080105",
  "majors": "通信工程,电子信息科学与技术,电子科学与技术,光电信息科学与工程,信息工程,微电子科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息工程技术,电子信息工程"
},
{
  "name": "资深模拟版图设计师",
  "code": "520014080105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "教育招生专员",
  "code": "520004021808",
  "majors": "应用心理学,基础心理学,发展与教育心理学,临床心理学,社会心理学,认知科学与技术,心理健康教育,心理测量与咨询,心理与行为科学,犯罪心理学,心理学"
},
{
  "name": "资深模拟版图设计师",
  "code": "520014080105",
  "majors": "微电子学,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,电磁场与无线技术,电子信息科学与技术,电信工程及管理,应用电子技术教育,水声工程,集成电路设计与集成系统"
},
{
  "name": "教育招生专员",
  "code": "520004021808",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,英语口译,英语笔译,英语"
},
{
  "name": "工艺整合总监",
  "code": "520015020102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电信工程及管理,电子科学与技术"
},
{
  "name": "教育招生专员",
  "code": "520004021808",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "工艺整合总监",
  "code": "520015020102",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,光电信息科学与工程,电子信息科学与技术,电信工程及管理,应用电子技术教育,微电子学,微电子科学与工程"
},
{
  "name": "电话销售经理",
  "code": "520004022104",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "工艺整合总监",
  "code": "520015020102",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,核物理,物理学"
},
{
  "name": "电话销售经理",
  "code": "520004022104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "工艺整合总监",
  "code": "520015020102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "电话销售经理",
  "code": "520004022104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "工艺整合总监",
  "code": "520015020102",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,高分子材料与工程,化学工程与工艺,制药工程,资源循环科学与工程,环境科学与工程,化学"
},
{
  "name": "工艺整合主管",
  "code": "520015020106",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "电话销售经理",
  "code": "520004022104",
  "majors": "市场营销,国际商务,物流管理,信息管理与信息系统,工商管理,网络与新媒体,计算机科学与技术,软件工程,数字媒体技术,财务管理,电子商务"
},
{
  "name": "工艺整合主管",
  "code": "520015020106",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "电话销售经理",
  "code": "520004022104",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "城市经理",
  "code": "520004022308",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "工艺整合主管",
  "code": "520015020106",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "工艺整合主管",
  "code": "520015020106",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "城市经理",
  "code": "520004022308",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "工艺整合主管",
  "code": "520015020106",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析技术,化学工程与工艺,制药工程,资源循环科学与工程,化学工程与工业生物工程,环保设备工程,化学"
},
{
  "name": "城市经理",
  "code": "520004022308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "工艺制程总监",
  "code": "520015030102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "城市经理",
  "code": "520004022308",
  "majors": "纺织工程,服装与服饰设计,产品设计,工业设计,艺术设计学,视觉传达设计,环境设计,数字媒体艺术,艺术与科技,非织造材料与工程,服装设计与工程"
},
{
  "name": "工艺制程总监",
  "code": "520015030102",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "城市经理",
  "code": "520004022308",
  "majors": "国际经济与贸易,贸易经济(国际文化贸易方向),国际商务,经济学,财政学,金融学,保险学,国际文化贸易,经济与金融,国际商务与经济合作,贸易经济"
},
{
  "name": "工艺制程总监",
  "code": "520015030102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "售前技术支持经理",
  "code": "520004030104",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "工艺制程总监",
  "code": "520015030102",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,核物理,物理学教育,物理学"
},
{
  "name": "售前技术支持经理",
  "code": "520004030104",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级工艺制程工程师",
  "code": "520015030107",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,电子信息科学与技术,信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "高级工艺制程工程师",
  "code": "520015030107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "售前技术支持经理",
  "code": "520004030104",
  "majors": "电气工程及其自动化,机械设计制造及其自动化,工业工程,测控技术与仪器,智能制造工程,机器人工程,计算机科学与技术,软件工程,电子信息工程,通信工程,自动化"
},
{
  "name": "高级工艺制程工程师",
  "code": "520015030107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "售前技术支持经理",
  "code": "520004030104",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "售前技术支持经理",
  "code": "520004030104",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,电子科学与技术,电气工程及其自动化"
},
{
  "name": "高级工艺制程工程师",
  "code": "520015030107",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "售后技术支持经理",
  "code": "520004030204",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,汽车服务工程,制造工程,智能制造工程,工业工程,过程装备与控制工程,车辆工程,机械工艺技术,机械工程"
},
{
  "name": "光刻工艺工程师",
  "code": "520015030208",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "售后技术支持经理",
  "code": "520004030204",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "售后技术支持经理",
  "code": "520004030204",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,智能科学与技术,测控技术与仪器,工业工程,计算机科学与技术,通信工程,软件工程,物联网工程,自动化"
},
{
  "name": "光刻工艺工程师",
  "code": "520015030208",
  "majors": "应用物理学,理论物理,核物理,原子与分子物理,光学,凝聚态物理,粒子物理与原子核物理,声学,物理学教育,计算物理,物理学"
},
{
  "name": "售后技术支持经理",
  "code": "520004030204",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "光刻工艺工程师",
  "code": "520015030208",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,水声工程,广播电视工程,微电子科学与工程"
},
{
  "name": "售后技术支持经理",
  "code": "520004030204",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "光刻工艺工程师",
  "code": "520015030208",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "初级售后技术支持专员",
  "code": "520004030209",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "光刻工艺工程师",
  "code": "520015030208",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子信息科学与技术,电子封装技术,光电信息科学与工程,通信工程,信息工程,自动化,计算机科学与技术,集成电路设计与集成系统"
},
{
  "name": "初级售后技术支持专员",
  "code": "520004030209",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "初级刻蚀工艺工程师",
  "code": "520015030309",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "初级售后技术支持专员",
  "code": "520004030209",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级刻蚀工艺工程师",
  "code": "520015030309",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级售后技术支持专员",
  "code": "520004030209",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,电子信息工程,通信工程,电气工程及其自动化"
},
{
  "name": "初级刻蚀工艺工程师",
  "code": "520015030309",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级售后技术支持专员",
  "code": "520004030209",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级刻蚀工艺工程师",
  "code": "520015030309",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "高级客户成功专员",
  "code": "520004040107",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,人工智能,计算机科学与技术"
},
{
  "name": "初级刻蚀工艺工程师",
  "code": "520015030309",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "高级客户成功专员",
  "code": "520004040107",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,电信工程及管理,电子信息科学与技术,电波传播与天线,电磁场与无线技术,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级薄膜工艺工程师",
  "code": "520015030507",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "高级客户成功专员",
  "code": "520004040107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级客户成功专员",
  "code": "520004040107",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "高级薄膜工艺工程师",
  "code": "520015030507",
  "majors": "应用物理学,理论物理,核物理,光学,材料物理,固体物理学,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,物理学"
},
{
  "name": "高级客户成功专员",
  "code": "520004040107",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "高级薄膜工艺工程师",
  "code": "520015030507",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "资深售前顾问",
  "code": "520004050105",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级薄膜工艺工程师",
  "code": "520015030507",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与分析,化学工程与工艺,高分子材料与工程,制药工程,环境科学与工程,材料化学,化学"
},
{
  "name": "资深售前顾问",
  "code": "520004050105",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "高级薄膜工艺工程师",
  "code": "520015030507",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "资深售前顾问",
  "code": "520004050105",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "CMP工艺工程师",
  "code": "520015030608",
  "majors": "微电子科学与工程,光电信息科学与工程,电子信息工程,通信工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "资深售前顾问",
  "code": "520004050105",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,信息工程,自动化"
},
{
  "name": "资深售前顾问",
  "code": "520004050105",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "CMP工艺工程师",
  "code": "520015030608",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "初级售前顾问",
  "code": "520004050109",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "CMP工艺工程师",
  "code": "520015030608",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,材料化学,化学测量技术与技术,高分子材料与工程,环境科学与工程,食品科学与工程,药学,化学"
},
{
  "name": "初级售前顾问",
  "code": "520004050109",
  "majors": "电子信息工程,电子科学与技术,信息工程,微电子科学与工程,光电信息科学与工程,信息对抗技术,电磁场与无线技术,电波传播与天线,电信工程及管理,集成电路设计与集成系统,通信工程"
},
{
  "name": "CMP工艺工程师",
  "code": "520015030608",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "初级售前顾问",
  "code": "520004050109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "CMP工艺工程师",
  "code": "520015030608",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,电波传播与天线,微电子科学与工程"
},
{
  "name": "初级售前顾问",
  "code": "520004050109",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "初级Tape out工程师",
  "code": "520015040109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级售前顾问",
  "code": "520004050109",
  "majors": "计算机科学与技术,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,物联网工程,数字媒体技术,空间信息与数字技术,电子与计算机工程,新媒体技术,软件工程"
},
{
  "name": "初级Tape out工程师",
  "code": "520015040109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "初级Tape out工程师",
  "code": "520015040109",
  "majors": "通信工程,电子科学与技术,微电子学,光信息科学与技术,计算机科学与技术,自动化,电气工程及其自动化,信息对抗技术,测控技术与仪器,集成电路设计与集成系统,电子信息工程"
},
{
  "name": "投标助理",
  "code": "520004050209",
  "majors": "工程造价,房地产经营与管理,工业工程,信息管理与信息系统,物流管理,管理科学,项目管理,建筑经济管理,国际商务,工商管理,工程管理"
},
{
  "name": "初级Tape out工程师",
  "code": "520015040109",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电波传播与天线,电磁场与无线技术,自动化,集成电路设计与集成系统"
},
{
  "name": "初级Tape out工程师",
  "code": "520015040109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,焊接技术与工程,材料科学与工程"
},
{
  "name": "投标助理",
  "code": "520004050209",
  "majors": "工程管理,土木工程,建筑学,建筑环境与能源应用工程,给排水科学与工程,道路桥梁与渡河工程,水利水电工程,测绘工程,城市地下空间工程,建筑电气与智能化,工程造价"
},
{
  "name": "器件工程总监",
  "code": "520015050102",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "投标助理",
  "code": "520004050209",
  "majors": "建筑工程技术,道路桥梁与渡河工程,水利水电工程,城市地下空间工程,建筑环境与能源应用工程,给排水科学与工程,建筑电气与智能化,城乡规划,风景园林,工程管理,土木工程"
},
{
  "name": "器件工程总监",
  "code": "520015050102",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子制造工程,电子信息科学与技术,电波传播与天线,电子封装技术,微电子科学与工程"
},
{
  "name": "投标助理",
  "code": "520004050209",
  "majors": "城乡规划,风景园林,历史建筑保护工程,土木工程,城市地下空间工程,建筑环境与能源应用工程,给排水科学与工程,环境工程,环境设计,艺术设计,建筑学"
},
{
  "name": "器件工程总监",
  "code": "520015050102",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理教育,物理学"
},
{
  "name": "投标助理",
  "code": "520004050209",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,零售管理,市场营销"
},
{
  "name": "器件工程总监",
  "code": "520015050102",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "器件工程总监",
  "code": "520015050102",
  "majors": "智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,自动化,轨道交通信号与控制,机器人工程,邮政工程,电气工程及其自动化"
},
{
  "name": "销售培训专员",
  "code": "520004050308",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "高级器件工程师",
  "code": "520015050107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,应用电子技术教育,电子科学与技术"
},
{
  "name": "高级器件工程师",
  "code": "520015050107",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电子信息科学与技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,微电子学,电子封装技术,微电子科学与工程"
},
{
  "name": "销售培训专员",
  "code": "520004050308",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易类,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级器件工程师",
  "code": "520015050107",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "销售培训专员",
  "code": "520004050308",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济学,国际经济与贸易,财务管理,信用管理,互联网金融,保险学"
},
{
  "name": "高级器件工程师",
  "code": "520015050107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,再生资源科学与技术,稀土工程,高分子材料加工工程,生物功能材料,材料科学与工程"
},
{
  "name": "销售培训专员",
  "code": "520004050308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "销售培训专员",
  "code": "520004050308",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "高级器件工程师",
  "code": "520015050107",
  "majors": "自动化,智能电网信息工程,光源与照明,电气工程与智能控制,电机电器智能化,电缆工程,能源互联网工程,新能源科学与工程,微电子科学与工程,电子信息工程,电气工程及其自动化"
},
{
  "name": "资深半导体材料研发工程师",
  "code": "520015060105",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "销售行政主管",
  "code": "520004050606",
  "majors": "国际商务,工商管理,广告学,公共管理,人力资源管理,旅游管理,电子商务,物流管理,零售管理,品牌管理,市场营销"
},
{
  "name": "销售行政主管",
  "code": "520004050606",
  "majors": "经济与金融,贸易经济,国际文化贸易,国际商务,经济学,财政学,金融学,金融工程,保险学,投资学,国际经济与贸易"
},
{
  "name": "资深半导体材料研发工程师",
  "code": "520015060105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "资深半导体材料研发工程师",
  "code": "520015060105",
  "majors": "应用化学,制药工程,生物工程,资源循环科学与工程,能源化学工程,化学工程与工业生物工程,环保设备工程,涂料工程,精细化工,轻化工程,化学工程与工艺"
},
{
  "name": "销售行政主管",
  "code": "520004050606",
  "majors": "翻译,商务英语,英语教育,应用英语,旅游英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "资深半导体材料研发工程师",
  "code": "520015060105",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,宝石及材料工艺学,焊接技术与工程,高分子材料与工程"
},
{
  "name": "销售行政主管",
  "code": "520004050606",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电磁场与无线技术,集成电路设计与集成系统,电子信息科学与技术,电波传播与天线,电子封装技术,电子科学与技术"
},
{
  "name": "销售行政主管",
  "code": "520004050606",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深半导体材料研发工程师",
  "code": "520015060105",
  "majors": "应用物理学,理论物理,核物理,粒子物理与原子核物理,原子与分子物理,等离子体物理,凝聚态物理,光学,声学,无线电物理,物理学"
},
{
  "name": "初级半导体材料研发工程师",
  "code": "520015060109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "销售计划员",
  "code": "520004050708",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,数量经济学,金融数学,信息与计算科学,精算学,管理科学,统计学与风险管理,统计学"
},
{
  "name": "初级半导体材料研发工程师",
  "code": "520015060109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "初级半导体材料研发工程师",
  "code": "520015060109",
  "majors": "应用化学,制药工程,生物化工,化学,能源化学工程,资源循环科学与工程,化学工程与工业生物工程,环境科学与工程,材料化学,高分子材料与工程,化学工程与工艺"
},
{
  "name": "销售计划员",
  "code": "520004050708",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "销售计划员",
  "code": "520004050708",
  "majors": "统计学,信息与计算科学,计算机科学与技术,智能科学与技术,空间信息与数字技术,电子信息工程,数学与应用数学,数据计算及应用,应用统计学,软件工程,数据科学与大数据技术"
},
{
  "name": "初级半导体材料研发工程师",
  "code": "520015060109",
  "majors": "材料科学与工程,材料物理,材料化学,无机非金属材料工程,复合材料与工程,生物功能材料,纳米材料与技术,新能源材料与器件,冶金工程,宝石及材料工艺学,高分子材料与工程"
},
{
  "name": "销售计划员",
  "code": "520004050708",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,能源与动力工程,交通运输,农业机械化及其自动化,过程装备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "初级半导体材料研发工程师",
  "code": "520015060109",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,核物理,物理电子学,物理学"
},
{
  "name": "销售计划员",
  "code": "520004050708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级封装研发工程师",
  "code": "520015070107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "客户融资专员",
  "code": "520005010108",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "高级封装研发工程师",
  "code": "520015070107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "客户融资专员",
  "code": "520005010108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户融资专员",
  "code": "520005010108",
  "majors": "会计学,财务会计教育,经济与金融,金融学,金融工程,保险学,投资学,信用管理,审计学,精算学,财务管理"
},
{
  "name": "高级封装研发工程师",
  "code": "520015070107",
  "majors": "电子科学与技术,电子信息工程,通信工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子封装技术,电子信息科学与技术,微电子科学与工程"
},
{
  "name": "客户融资专员",
  "code": "520005010108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师,税务,金融会计,企业会计,政府与非营利组织会计,会计信息系统,会计学"
},
{
  "name": "高级封装研发工程师",
  "code": "520015070107",
  "majors": "应用物理学,理论物理学,核物理,光学,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,物理学教育,计算物理学,物理学"
},
{
  "name": "高级封装研发工程师",
  "code": "520015070107",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电波传播与天线,电磁场与无线技术,自动化,集成电路设计与集成系统"
},
{
  "name": "客户融资专员",
  "code": "520005010108",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,政治学与行政学,法学"
},
{
  "name": "资深光罩技术工程师",
  "code": "520015080105",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电信工程及管理,电子科学与技术"
},
{
  "name": "债券交易专员",
  "code": "520005020108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "债券交易专员",
  "code": "520005020108",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "资深光罩技术工程师",
  "code": "520015080105",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,固体地球物理学,物理学"
},
{
  "name": "资深光罩技术工程师",
  "code": "520015080105",
  "majors": "材料物理,材料化学,冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,材料科学与工程"
},
{
  "name": "债券交易专员",
  "code": "520005020108",
  "majors": "会计学,财务会计教育,审计学,资产评估,国际商务,金融学,金融工程,经济与金融,保险学,投资学,财务管理"
},
{
  "name": "资深光罩技术工程师",
  "code": "520015080105",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,光电信息科学与工程,通信工程,电磁场与无线技术,微电子学,电子信息科学与技术,信息工程,电波传播与天线,微电子科学与工程"
},
{
  "name": "债券交易专员",
  "code": "520005020108",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,税务,资产评估,金融会计,企业会计,政府与非盈利组织会计,会计学"
},
{
  "name": "资深光罩技术工程师",
  "code": "520015080105",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,化学工程与工艺,制药工程,生物工程,环境科学与工程,化学"
},
{
  "name": "初级光罩技术工程师",
  "code": "520015080109",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "初级光罩技术工程师",
  "code": "520015080109",
  "majors": "应用物理学,理论物理学,核物理,光学,凝聚态物理,原子与分子物理,粒子物理与原子核物理,声学,等离子体物理,物理电子学,物理学"
},
{
  "name": "债券交易专员",
  "code": "520005020108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,工程力学,数学与应用数学"
},
{
  "name": "初级光罩技术工程师",
  "code": "520015080109",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "期货交易专员",
  "code": "520005020508",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "初级光罩技术工程师",
  "code": "520015080109",
  "majors": "电子信息工程,电子科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,光信息科学与技术,光电信息工程,电气工程及其自动化,自动化,通信工程,微电子科学与工程"
},
{
  "name": "期货交易专员",
  "code": "520005020508",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "初级光罩技术工程师",
  "code": "520015080109",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量技术与应用,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,制药工程,化学"
},
{
  "name": "期货交易专员",
  "code": "520005020508",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级生产物料管理专员",
  "code": "520016020307",
  "majors": "物流工程,采购管理,供应链管理,交通运输,国际经济与贸易,工商管理,市场营销,电子商务,工业工程,信息管理与信息系统,物流管理"
},
{
  "name": "期货交易专员",
  "code": "520005020508",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "高级生产物料管理专员",
  "code": "520016020307",
  "majors": "物流管理,采购管理,运营管理,国际贸易,工商管理,市场营销,工业工程,电子商务,交通运输,信息系统管理,供应链管理"
},
{
  "name": "期货交易专员",
  "code": "520005020508",
  "majors": "软件工程,网络工程,信息安全,智能科学与技术,数据科学与大数据技术,空间信息与数字技术,电子与计算机工程,物联网工程,人工智能,数字媒体技术,计算机科学与技术"
},
{
  "name": "高级生产物料管理专员",
  "code": "520016020307",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深金融产品经理",
  "code": "520005020805",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "高级生产物料管理专员",
  "code": "520016020307",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,金融数学,信息与计算科学,数理基础科学,概率论与数理统计,保险学,精算学,统计学"
},
{
  "name": "资深金融产品经理",
  "code": "520005020805",
  "majors": "财政学,金融学,国际经济与贸易,金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,经济学"
},
{
  "name": "资深金融产品经理",
  "code": "520005020805",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "高级生产物料管理专员",
  "code": "520016020307",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,审计学,资产评估,文化产业管理,工商管理"
},
{
  "name": "资深金融产品经理",
  "code": "520005020805",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "生产计划主管",
  "code": "520016020406",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "资深金融产品经理",
  "code": "520005020805",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学类(数理经济与数理金融),物理学,计算机科学与技术,数学与应用数学"
},
{
  "name": "生产计划主管",
  "code": "520016020406",
  "majors": "药物制剂,药事管理,药物分析,药物化学,海洋药学,临床药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "车贷主管",
  "code": "520005030206",
  "majors": "机械工程,交通运输,汽车服务工程,能源与动力工程,农业机械化及其自动化,机械设计制造及其自动化,轮机工程,车辆运用工程,新能源汽车工程,轨道交通信号与控制,车辆工程"
},
{
  "name": "生产计划主管",
  "code": "520016020406",
  "majors": "管理科学与工程,物流管理,生产工程,质量管理工程,系统工程,采购管理,运筹学与控制论,制造工程,项目管理,机械电子工程,工业工程"
},
{
  "name": "车贷主管",
  "code": "520005030206",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "生产计划主管",
  "code": "520016020406",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,管理科学,商务数据分析,统计学"
},
{
  "name": "车贷主管",
  "code": "520005030206",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "对公客户总监",
  "code": "520006020102",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "生产计划主管",
  "code": "520016020406",
  "majors": "市场营销,会计学,财务管理,人力资源管理,旅游管理,物流管理,国际商务,电子商务,审计学,资产评估,工商管理"
},
{
  "name": "对公客户总监",
  "code": "520006020102",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "生产经理",
  "code": "520016020504",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "生产经理",
  "code": "520016020504",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术及应用,生物教育,生物科学"
},
{
  "name": "对公客户总监",
  "code": "520006020102",
  "majors": "财务管理,审计学,财务会计教育,资产评估,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "对公客户总监",
  "code": "520006020102",
  "majors": "会计学,金融学,工商管理,经济学,财务学,国际商务,审计学,财政学,投资学,保险学,财务管理"
},
{
  "name": "生产经理",
  "code": "520016020504",
  "majors": "药物制剂技术,药物分析,生物制药技术,中药学,临床药学,制药工程,海洋药学,药事管理,药物化学,中药制药技术,药学"
},
{
  "name": "生产经理",
  "code": "520016020504",
  "majors": "机械工程,机械设计制造及其自动化,车辆工程,材料成型及控制工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,机器人工程,机械电子工程"
},
{
  "name": "对公客户总监",
  "code": "520006020102",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "生产经理",
  "code": "520016020504",
  "majors": "电气工程及其自动化,智能科学与技术,测控技术与仪器,机器人工程,工业工程,电子信息工程,机械设计制造及其自动化,计算机科学与技术,软件工程,通信工程,自动化"
},
{
  "name": "初级生产专员",
  "code": "520016020509",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "信贷业务经理",
  "code": "520006020204",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级生产专员",
  "code": "520016020509",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物医学工程,生态学,生物资源科学,生物安全,生物技术与工程,生物教育学,生物科学"
},
{
  "name": "信贷业务经理",
  "code": "520006020204",
  "majors": "财政学,金融学,国际经济与贸易,保险学,金融工程,投资学,贸易经济,经济统计学,信用管理,网络与新媒体经济,经济学"
},
{
  "name": "初级生产专员",
  "code": "520016020509",
  "majors": "药物制剂,中药学,制药工程,药物分析,临床药学,药事管理,生物制药,海洋药学,药物化学,中药制药,药学"
},
{
  "name": "信贷业务经理",
  "code": "520006020204",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,经济学,国际经济与贸易,工商管理,市场营销,会计学"
},
{
  "name": "初级生产专员",
  "code": "520016020509",
  "majors": "机械设计制造及其自动化,车辆工程,测控技术与仪器,材料成型及控制工程,工业设计,过程装备与控制工程,机械工程,机器人工程,智能制造工程,汽车服务工程,机械电子工程"
},
{
  "name": "信贷业务经理",
  "code": "520006020204",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "初级生产专员",
  "code": "520016020509",
  "majors": "机械工程及自动化,电气工程及其自动化,测控技术与仪器,智能制造工程,工业智能,机器人工程,过程装备与控制工程,轨道交通信号与控制,船舶电子电气工程,农业机械化及其自动化,自动化"
},
{
  "name": "信贷业务经理",
  "code": "520006020204",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,法律,比较法,法学"
},
{
  "name": "资深IE工程师",
  "code": "520016020805",
  "majors": "管理科学与工程,物流管理,生产过程自动化技术,质量管理工程,采购管理,标准化工程,系统工程,产品设计,机械设计制造及其自动化,智能制造工程,工业工程"
},
{
  "name": "资深IE工程师",
  "code": "520016020805",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级综合业务专员",
  "code": "520006020307",
  "majors": "保险学,投资学,金融工程,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "资深IE工程师",
  "code": "520016020805",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,电磁场与无线技术,电子封装技术,集成电路设计与集成系统,水声工程,电子科学与技术"
},
{
  "name": "资深IE工程师",
  "code": "520016020805",
  "majors": "机械设计制造及其自动化,电气工程及其自动化,电子信息工程,通信工程,计算机科学与技术,软件工程,测控技术与仪器,工业工程,智能科学与技术,机器人工程,自动化"
},
{
  "name": "高级综合业务专员",
  "code": "520006020307",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级综合业务专员",
  "code": "520006020307",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "资深IE工程师",
  "code": "520016020805",
  "majors": "机械设计制造及其自动化,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,智能制造工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械电子工程"
},
{
  "name": "高级综合业务专员",
  "code": "520006020307",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,经济统计学,贸易经济,保险学,税务,投资学,信用管理,经济学"
},
{
  "name": "初级IE工程师",
  "code": "520016020809",
  "majors": "管理科学与工程,物流管理,生产工程,质量管理工程,系统工程,运营管理,工业设计,机械制造及其自动化,信息管理与信息系统,智能制造工程,工业工程"
},
{
  "name": "初级IE工程师",
  "code": "520016020809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,车辆工程,过程装备与控制工程,汽车服务工程,测控技术与仪器,微机电系统工程,制造工程,机器人工程,机械工程"
},
{
  "name": "高级综合业务专员",
  "code": "520006020307",
  "majors": "财务管理,审计学,财务会计教育,国际会计,注册会计师方向,公司财务,会计信息化,税务学,金融学,经济学,会计学"
},
{
  "name": "初级IE工程师",
  "code": "520016020809",
  "majors": "电子信息工程,通信工程,微电子科学与工程,光电信息科学与工程,信息工程,电子信息科学与技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术（电信工程及管理方向）,电子科学与技术"
},
{
  "name": "个人高级客户经理",
  "code": "520006020407",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "初级IE工程师",
  "code": "520016020809",
  "majors": "电气工程及其自动化,测控技术与仪器,电子信息工程,通信工程,计算机科学与技术,软件工程,机械电子工程,智能科学与技术,工业工程,机器人工程,自动化"
},
{
  "name": "个人高级客户经理",
  "code": "520006020407",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "初级IE工程师",
  "code": "520016020809",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,汽车维修工程教育,机械电子工程"
},
{
  "name": "个人高级客户经理",
  "code": "520006020407",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "个人高级客户经理",
  "code": "520006020407",
  "majors": "国际商务,工商管理,广告学,公共关系学,物流管理,旅游管理,酒店管理,会展经济与管理,零售管理,电子商务,市场营销"
},
{
  "name": "生产统计助理",
  "code": "520016020909",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "生产统计助理",
  "code": "520016020909",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,财务管理与会计电算化,会计学"
},
{
  "name": "个人高级客户经理",
  "code": "520006020407",
  "majors": "财务管理,审计学,税务学,金融学,财政学,国际商务,经济与金融,资产评估,信用管理,工商管理,会计学"
},
{
  "name": "国际业务客户经理",
  "code": "520006020508",
  "majors": "工商管理,国际商务,物流管理,广告学,公共关系学,人力资源管理,旅游管理,电子商务,零售管理,品牌管理,市场营销"
},
{
  "name": "生产统计助理",
  "code": "520016020909",
  "majors": "会计学,财务学,审计学,金融学,投资学,保险学,经济学,国际经济与贸易,工商管理,市场营销,财务管理"
},
{
  "name": "生产统计助理",
  "code": "520016020909",
  "majors": "软件工程,网络工程,信息安全,物联网工程,数字媒体技术,智能科学与技术,空间信息与数字技术,电子与计算机工程,数据科学与大数据技术,网络空间安全,计算机科学与技术"
},
{
  "name": "国际业务客户经理",
  "code": "520006020508",
  "majors": "经济学,财政学,金融学,经济与金融,贸易经济,国际文化贸易,国际商务,世界经济,国际经济,国际经济与发展,国际经济与贸易"
},
{
  "name": "生产统计助理",
  "code": "520016020909",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "高级生产工艺整合工程师",
  "code": "520016030107",
  "majors": "微电子科学与工程,电子科学与技术,电子信息工程,电子封装技术,光电信息科学与工程,通信工程,信息工程,电磁场与无线技术,电子信息科学与技术,电波传播与天线,集成电路设计与集成系统"
},
{
  "name": "国际业务客户经理",
  "code": "520006020508",
  "majors": "商务英语,翻译,英语教育,旅游英语,应用英语,外贸英语,英语语言文学,国际英语,跨文化交际,英语翻译与口译,英语"
},
{
  "name": "国际业务客户经理",
  "code": "520006020508",
  "majors": "国际贸易,国际经济与贸易,应用英语,翻译,外事翻译,国际商务,国际文化交流,涉外旅游,跨境电子商务,国际市场营销,商务英语"
},
{
  "name": "高级生产工艺整合工程师",
  "code": "520016030107",
  "majors": "电子信息工程,电子科学与技术,通信工程,集成电路设计与集成系统,光电信息科学与工程,电磁场与无线技术,微电子学,电子封装技术,水声工程,广播电视工程,微电子科学与工程"
},
{
  "name": "高级生产工艺整合工程师",
  "code": "520016030107",
  "majors": "冶金工程,金属材料工程,无机非金属材料工程,高分子材料与工程,复合材料与工程,粉体材料科学与工程,宝石及材料工艺学,焊接技术与工程,功能材料,纳米材料与技术,材料科学与工程"
},
{
  "name": "国际业务客户经理",
  "code": "520006020508",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "银行大堂经理",
  "code": "520006030208",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级生产工艺整合工程师",
  "code": "520016030107",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "银行大堂经理",
  "code": "520006030208",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,税收学,信用管理,经济学"
},
{
  "name": "高级生产工艺整合工程师",
  "code": "520016030107",
  "majors": "应用物理学,材料物理,光学,理论物理,原子与分子物理,凝聚态物理,粒子物理与原子核物理,声学,物理电子学,物理学教育,物理学"
},
{
  "name": "质量检测专员",
  "code": "520016040208",
  "majors": "医学实验技术,医学影像技术,康复治疗学,口腔医学技术,眼视光学,听力与言语康复学,生物医学工程,卫生检验与检疫,预防医学,药学,医学检验技术"
},
{
  "name": "银行大堂经理",
  "code": "520006030208",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "质量检测专员",
  "code": "520016040208",
  "majors": "基础医学,预防医学,口腔医学,中医学,针灸推拿学,中西医临床医学,法医学,医学检验技术,医学影像技术,康复治疗学,临床医学"
},
{
  "name": "银行大堂经理",
  "code": "520006030208",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "质量检测专员",
  "code": "520016040208",
  "majors": "生物技术,生物信息学,生物工程,生物制药,生物资源科学,生物安全,生物医学工程,生物教育学,生物统计学,生态环境科学,生物科学"
},
{
  "name": "银行大堂经理",
  "code": "520006030208",
  "majors": "国际商务,工商管理,广告学,公共管理,旅游管理,酒店管理,会展经济与管理,体育经济与管理,零售管理,文化产业管理,市场营销"
},
{
  "name": "质量检测专员",
  "code": "520016040208",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,机械工艺技术,微机电系统工程,机电技术教育,机械工程"
},
{
  "name": "保险精算专员",
  "code": "520007010108",
  "majors": "保险学,金融数学,统计学,应用统计学,经济学,金融学,财政学,数学与应用数学,经济与金融,数据科学与大数据技术,精算学"
},
{
  "name": "质量检测专员",
  "code": "520016040208",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物工程,化学"
},
{
  "name": "保险精算专员",
  "code": "520007010108",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,概率论与数理统计,统计学与计算机应用,统计学"
},
{
  "name": "高级质量控制专员",
  "code": "520016040307",
  "majors": "药物制剂,临床药学,药事管理,药物分析,药物化学,海洋药学,中药学,中药资源与开发,藏药学,蒙药学,药学"
},
{
  "name": "保险精算专员",
  "code": "520007010108",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
{
  "name": "高级质量控制专员",
  "code": "520016040307",
  "majors": "生物技术,生物信息学,生物工程学,生物医学工程,生物制药,生态学,生物资源科学,生物安全,生物教育,海洋生物技术,生物科学"
},
{
  "name": "高级质量控制专员",
  "code": "520016040307",
  "majors": "应用化学,化学生物学,分子科学与工程,能源化学,化学测量学与技术,资源循环科学与工程,环境科学与工程,材料化学,高分子材料与工程,生物化学与分子生物学,化学"
},
{
  "name": "保险精算专员",
  "code": "520007010108",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,物理学,应用物理学,经济统计学,数学与应用数学"
},
{
  "name": "高级质量控制专员",
  "code": "520016040307",
  "majors": "微电子科学与工程,光电信息科学与工程,信息工程,电子信息工程,通信工程,电子封装技术,集成电路设计与集成系统,电磁场与无线技术,电波传播与天线,电子信息科学与技术,电子科学与技术"
},
{
  "name": "高级质量控制专员",
  "code": "520016040307",
  "majors": "生物工程,生物技术,生物信息学,生物科学,生物制药技术,制药工程,药物制剂,药学,中药学,生物医学工程,生物制药"
},
{
  "name": "保险精算专员",
  "code": "520007010108",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级保单运营专员",
  "code": "520007020107",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,金融数学,经济与金融,互联网金融,信用管理,财务管理,保险学"
},
{
  "name": "高级保单运营专员",
  "code": "520007020107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级保单运营专员",
  "code": "520007020107",
  "majors": "国际商务,工商管理,会计学,财务管理,人力资源管理,旅游管理,物流管理,电子商务,广告学,公共关系学,市场营销"
},
{
  "name": "高级保单运营专员",
  "code": "520007020107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级保单运营专员",
  "code": "520007020107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,数理基础科学,金融数学,精算学,经济学,财政学,统计学"
},
{
  "name": "高级保险核保专员",
  "code": "520007030107",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,经济学,财务管理,国际经济与贸易,信用管理,财政学,保险学"
},
{
  "name": "高级保险核保专员",
  "code": "520007030107",
  "majors": "金融工程,保险学,投资学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "高级保险核保专员",
  "code": "520007030107",
  "majors": "政治学与行政学,国际政治,外交学,国际事务与国际关系,社会学,社会工作,人类学,思想政治教育,治安学,侦查学,法学"
},
{
  "name": "高级保险核保专员",
  "code": "520007030107",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "高级保险核保专员",
  "code": "520007030107",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,商务数据分析,统计学与计算机双学位专业,统计学"
},
{
  "name": "保险理赔主管",
  "code": "520007040106",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,信用管理,经济与金融,互联网金融,金融数学,保险精算,保险学"
},
{
  "name": "保险理赔主管",
  "code": "520007040106",
  "majors": "政治学与行政学,国际政治,外交学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,法学"
},
{
  "name": "保险理赔主管",
  "code": "520007040106",
  "majors": "汽车服务工程,机械工程,机械设计制造及其自动化,机械电子工程,工业设计,过程装备与控制工程,车辆服务工程,汽车运用工程,交通设备与控制工程,智能制造工程,车辆工程"
},
{
  "name": "保险理赔主管",
  "code": "520007040106",
  "majors": "机械设计制造及其自动化,材料成型及控制工程,机械电子工程,工业设计,过程装备与控制工程,车辆工程,汽车服务工程,微机电系统工程,机器人工程,智能制造工程,机械工程"
},
{
  "name": "保险理赔主管",
  "code": "520007040106",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,信用管理,经济与金融,金融科技,国际经济与贸易,财务管理,金融学"
},
{
  "name": "保险培训师",
  "code": "520007060108",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "保险培训师",
  "code": "520007060108",
  "majors": "金融学,投资学,精算学,风险管理,金融工程,金融数学,经济与金融,互联网金融,信用管理,财务管理,保险学"
},
{
  "name": "保险培训师",
  "code": "520007060108",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "保险培训师",
  "code": "520007060108",
  "majors": "工商管理,国际商务,人力资源管理,物流管理,电子商务,旅游管理,酒店管理,会展经济与管理,零售业管理,广告学,市场营销"
},
{
  "name": "保险培训师",
  "code": "520007060108",
  "majors": "教育技术学,学前教育,小学教育,特殊教育,教育康复学,卫生教育,认知科学与技术,人文教育,科学教育,华文教育,教育学"
},
{
  "name": "客户投资主管",
  "code": "520008010106",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "客户投资主管",
  "code": "520008010106",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,审计学,财政学,财务管理"
},
{
  "name": "客户投资主管",
  "code": "520008010106",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "客户投资主管",
  "code": "520008010106",
  "majors": "政治学与行政学,国际政治,外交学,社会学,社会工作,民族学,治安学,侦查学,边防管理,知识产权,法学"
},
{
  "name": "客户投资主管",
  "code": "520008010106",
  "majors": "财务管理,审计学,税务学,财政学,金融学,经济学,国际经济与贸易,工商管理,市场营销,人力资源管理,会计学"
},
{
  "name": "高级债权投资专员",
  "code": "520008010207",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际金融,金融学"
},
{
  "name": "高级债权投资专员",
  "code": "520008010207",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,经济与金融,经济学"
},
{
  "name": "高级债权投资专员",
  "code": "520008010207",
  "majors": "政治学与行政学,社会学,民族学,思想政治教育,治安学,侦查学,边防管理,知识产权,监狱学,国际政治,法学"
},
{
  "name": "高级债权投资专员",
  "code": "520008010207",
  "majors": "财务管理,审计学,财务会计教育,企业管理,税务,金融学,国际经济与贸易,经济学,工商管理,市场营销,会计学"
},
{
  "name": "高级债权投资专员",
  "code": "520008010207",
  "majors": "金融学,保险学,金融工程,经济与金融,互联网金融,精算学,信用管理,金融数学,经济与贸易,国际商务,投资学"
},
{
  "name": "期货投资专员",
  "code": "520008010308",
  "majors": "保险学,投资学,金融工程,经济与金融,信用管理,互联网金融,精算学,金融科技,国际金融,金融数学,金融学"
},
{
  "name": "期货投资专员",
  "code": "520008010308",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,互联网金融,经济学"
},
{
  "name": "期货投资专员",
  "code": "520008010308",
  "majors": "工商管理,国际商务,电子商务,物流管理,广告学,旅游管理,酒店管理,会展经济与管理,零售管理,数字营销,市场营销"
},
{
  "name": "期货投资专员",
  "code": "520008010308",
  "majors": "应用统计学,经济统计学,数据科学与大数据技术,数学与应用数学,信息与计算科学,金融数学,精算学,数量经济学,概率论与数理统计,统计学与数据分析,统计学"
},
{
  "name": "期货投资专员",
  "code": "520008010308",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,金融数学,精算学,经济学数学,计算机科学与技术,软件工程,数学与应用数学"
},
{
  "name": "投行经理",
  "code": "520008010604",
  "majors": "保险学,投资学,金融工程,精算学,互联网金融,金融科技,经济与金融,信用管理,经济与贸易,国际经济与贸易,金融学"
},
{
  "name": "投行经理",
  "code": "520008010604",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法,政治学与行政学,法学"
},
{
  "name": "投行经理",
  "code": "520008010604",
  "majors": "会计学,财务学,审计学,财政学,金融学,投资学,保险学,信用管理,经济与金融,国际商务,财务管理"
},
{
  "name": "投行经理",
  "code": "520008010604",
  "majors": "财务管理,审计学,财务会计教育,国际会计,税务,金融学,经济学,工商管理,国际商务,财政学,会计学"
},
{
  "name": "投行经理",
  "code": "520008010604",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "基金投资专员",
  "code": "520008010708",
  "majors": "金融工程,保险学,投资学,金融数学,信用管理,经济与金融,精算学,互联网金融,金融科技,国际经济与贸易,金融学"
},
{
  "name": "基金投资专员",
  "code": "520008010708",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "基金投资专员",
  "code": "520008010708",
  "majors": "会计学,财务学,金融学,经济学,工商管理,投资学,保险学,国际经济与贸易,财政学,审计学,财务管理"
},
{
  "name": "基金投资专员",
  "code": "520008010708",
  "majors": "知识产权,监狱学,信用风险管理与法律防控,国际经贸规则,司法警察学,社区矫正,纪检监察,国际法,国际经济法学,环境与资源保护法学,法学"
},
{
  "name": "基金投资专员",
  "code": "520008010708",
  "majors": "信息与计算科学,数理基础科学,数据计算及应用,统计学,应用统计学,经济统计学,金融数学,精算学,金融科技,物理学,数学与应用数学"
},
{
  "name": "投资理财助理",
  "code": "520008010809",
  "majors": "保险学,投资学,金融工程,经济与金融,互联网金融,精算学,信用管理,经济与贸易,国际经济与贸易,贸易经济,金融学"
},
{
  "name": "投资理财助理",
  "code": "520008010809",
  "majors": "金融学,国际经济与贸易,财政学,金融工程,保险学,投资学,贸易经济,经济统计学,信用管理,税收学,经济学"
},
{
  "name": "投资理财助理",
  "code": "520008010809",
  "majors": "国际商务,工商管理,广告学,物流管理,旅游管理,公共关系学,零售管理,品牌管理,数字营销,会展经济与管理,市场营销"
},
{
  "name": "投资理财助理",
  "code": "520008010809",
  "majors": "会计学,财务学,审计学,财政学,金融学,经济学,投资学,保险学,国际商务,工商管理,财务管理"
},
{
  "name": "投资理财助理",
  "code": "520008010809",
  "majors": "金融学,精算学,风险管理,投资学,金融工程,保险精算,金融数学,经济与金融,互联网金融,金融风险管理,保险学"
},
]